{
  "heading_label": "nesmírně přitažlivý",
  "heading": "Tmavá jako noc.",
  "subheading": "Objevte jedinečný styl a výkon s klimatizací Naitec Onyx. Temný, elegantní design se stane luxusním doplňkem vašeho interiéru, přičemž jeho moderní funkce včetně integrovaného Wi-Fi zajišťují maximální komfort a jednoduché ovládání.",
  "why_info_item_1_title": "Vytápění až do -25°C.",
  "why_info_item_1_description": "Nenechá vás na holičkách ani v těch <strong>nejchladnějších dnech,</strong> tento výkonný systém zajišťuje pohodlí a teplo v každém ročním období. Účinné vytápění a <strong>zároveň minimální náklady</strong> na energii.",
  "why_info_item_2_title": "Čistý vzduch bez bakterií.",
  "why_info_item_2_description": "UVC lampa <strong>eliminuje bakterie a viry</strong>, zatímco ionizátor odstraňuje <strong>prach, alergeny</strong> a další nečistoty. Kombinace těchto inovací společně vytváří zdravější a bezpečnější prostředí ve vašem domově.",
  "why_info_item_3_title": "Ovládání přes telefon.",
  "why_info_item_3_description": "Ovládání klimatizace pomocí Wi-Fi umožňuje jednoduché nastavení <strong>teploty, režimů a dalších funkcí</strong> přes váš smartphone nebo tablet odkudkoliv, <strong>kdykoliv.</strong>",
  "why_info_item_4_title": "Žádný rušivý hluk.",
  "why_info_item_4_description": "S hlučností pouze 22 dB v nejtišším režimu, zaručujeme <strong>mimořádně tichý chod,</strong> který je téměř neslyšitelný. Tento nízký hlukový výkon zajišťuje <strong>nepřerušované prostředí, ideální pro ložnice,</strong> pracovny a další tiché prostory, kde je klid a komfort důležitý.",
  "why_info_item_5_title": "Ekologičtější chladivo R32.",
  "why_info_item_5_description": "Vysoká <strong>energetická účinnost</strong> chladiva R32 zajišťuje efektivnější chlazení a vytápění, přičemž <strong>snižuje vliv na životní prostředí.</strong> Je tedy ideální volbou pro udržitelnější budoucnost.",
  "all_you_need_item_1_title": "Sterilizace výparníku",
  "all_you_need_item_1_description": "Tato technologie automaticky čistí vnitřní výparník, čímž zvyšuje kvalitu vzduchu a zaručuje zdravější prostředí.",
  "all_you_need_item_1_long_description": "Při spuštění funkce „sterilizace“ se výparník vnitřní jednotky <strong>nejprve zmrazí a poté zahřeje na 57 °C,</strong> což v kombinaci s UVC lampou a ionizátorem zajistí vyčištění vnitřní jednotky a likvidaci <strong>choroboplodných bakterií</strong>. Tato technologie dodává domovu příjemný pocit svěžesti a poskytuje zdravou atmosféru bez <strong>zbytečných negativních vlivů.</strong>",
  "all_you_need_item_2_title": "Vytápění do -25°C",
  "all_you_need_item_2_description": "Schopnost efektivně vytápět až do -25 °C zajišťuje pohodlné a příjemné prostředí i během chladnějších zimních dnů.",
  "all_you_need_item_3_title": "3letá záruka",
  "all_you_need_item_3_description": "Zakládáme si na kvalitě, proto poskytujeme 3letou záruku, která vám zajišťuje dlouhodobou spolehlivost.",
  "all_you_need_item_3_long_description": "Prodloužená záruka platí pouze při pravidelném provádění servisu <strong>minimálně jednou ročně</strong> u dodavatele, od kterého jste klimatizaci zakoupili.",
  "all_you_need_item_4_title": "Hlasový ovladač Lisa",
  "all_you_need_item_4_description": "Pořiďte si hlasový ovladač Lisa pro jednoduché a pohodlné ovládání klimatizace pomocí hlasových příkazů.",
  "all_you_need_item_5_title": "Výkonové limity",
  "all_you_need_item_5_description": "V aplikaci si můžete zvolit požadovaný výkonový limit klimatizace, což vám umožní ušetřit až 70 % energie.",
  "effective_heating_label": "EFEKTIVNÍ KÚŘENÍ",
  "effective_heating_title": "I v těch <strong>nejchladnějších</strong> dnech.",
  "effective_heating_description": "Schopnost vytápění až do -25 stupňů Celsia vám zaručuje spolehlivé tepelné pohodlí i v velmi chladných dnech. Klimatizace je výbornou volbou jako zdroj <strong>na efektivní a úsporné dlouhodobé vytápění</strong> během chladných měsíců. Účinné vytápění a zároveň <strong>minimální náklady na energii.</strong>"
}
