{
  "heading_label": "nesmírně přitažlivý",
  "heading": "Smyslná jako noc.",
  "subheading": "Klimatizace je designový doplněk. Objevte jedinečný styl výkonné klimatizace Naitec Onyx. Elegantní tmavý design se stane luxusním doplňkem vašeho interiéru, přičemž jeho moderní funkce včetně integrované Wi-Fi zajišťují maximální komfort a snadné ovládání.",
  "why_info_item_1_title": "Vytápění až do -25°C.",
  "why_info_item_1_description": "Nenechá vás na holičkách ani v těch nejchladnějších dnech. Tento výkonný systém zajišťuje pohodlí a teplo v každém ročním období s minimálními náklady na energii.",
  "why_info_item_2_title": "Čistý vzduch bez virů.",
  "why_info_item_2_description": "UVC světlo zcela eliminuje všechny bakterie a viry, zatímco ionizátor odstraňuje prach, alergeny a další nečistoty. Kombinace těchto inovací v klimatizacích Naitec Onyx vytváří zdravější a bezpečnější prostředí ve vašem domově.",
  "why_info_item_3_title": "Ovládání přes telefon.",
  "why_info_item_3_description": "Ovládání klimatizace pomocí Wi-Fi umožňuje snadné nastavení teploty, režimů a dalších funkcí přes váš smartphone nebo tablet odkudkoli a kdykoli.",
  "why_info_item_4_title": "Žádný rušivý hluk.",
  "why_info_item_4_description": "S hlučností jen 22 decibelů patří mezi nejtišší klimatizace na trhu. Můžete si být jisti nerušenými letními večery v příjemném prostředí vašeho domova.",
  "why_info_item_5_title": "Ekologické chladivo R32.",
  "why_info_item_5_description": "Vysoká energetická účinnost chladiva R32 zajišťuje efektivnější chlazení a vytápění klimatizací, čímž výrazně snižuje dopad na životní prostředí. Je tak ideální volbou pro udržitelnější budoucnost.",
  "all_you_need_item_1_title": "Bez bakterií je život lepší",
  "all_you_need_item_1_description": "Naitec Onyx automaticky čistí svůj vnitřní výparník sterilizací, aby bylo vaše ovzduší vždy svěží, bez bakterií a virů.",
  "all_you_need_item_1_long_description": "Při spuštění funkce „sterilizace“ se výparník na vnitřní jednotce <strong>nejprve zmrazí a následně zahřeje na 57 °C,</strong> což v kombinaci s UVC lampou a ionizátorem zajistí pročištění vnitřní jednotky a likvidaci <strong>choroboplodných bakterií</strong>. Tato technologie dodává domovu příjemný pocit svěžesti a poskytuje zdravou atmosféru bez <strong>zbytečných negativních vlivů.</strong>",
  "all_you_need_item_2_title": "Vytápění klimatizací až do -25°C",
  "all_you_need_item_2_description": "Schopnost efektivně vytápět až do -25 °C zajišťuje pohodlné a příjemné prostředí i během chladnějších zimních dnů.",
  "all_you_need_item_3_title": "Nadstandardní 3letá záruka",
  "all_you_need_item_3_description": "Zakládáme si na kvalitě, proto má Naitec Onyx 3letou záruku, která vám zajistí dlouhodobou spolehlivost.",
  "all_you_need_item_3_long_description": "Prodloužená záruka platí pouze při pravidelném provádění servisu <strong>minimálně jednou ročně</strong> u dodavatele, od kterého jste klimatizaci koupili.",
  "all_you_need_item_4_title": "Hlasový ovladač Lisa",
  "all_you_need_item_4_description": "Volitelný hlasový ovladač Lisa pro snadné a pohodlné ovládání klimatizace hlasem.",
  "all_you_need_item_5_title": "Omezte svou spotřebu",
  "all_you_need_item_5_description": "V aplikaci si můžete zvolit výkonnostní limit klimatizace, což vám umožní ušetřit až 70 % energie.",
  "effective_heating_label": "EFEKTIVNÍ VYTÁPĚNÍ",
  "effective_heating_title": "I v těch <strong>nejchladnějších</strong> dnech.",
  "effective_heating_description_1": "Klimatizace Naitec dokáží velmi efektivně vytápět.",
  "effective_heating_description_2": "Je tak výkonná, že dokáže bez problémů vytápět až do -35°C. Účinné vytápění a zároveň minimální náklady na energii bez potřeby jiných zdrojů tepla."
}
