{
  "heading_label": "nesmírně atraktivní",
  "heading": "Smyslná jako noc.",
  "subheading": "Klimatizace je <strong>designovým doplňkem</strong>. Objevte jedinečný styl výkonné klimatizace Naitec Onyx. Elegantní tmavý design se stane <strong>luxusním doplňkem vašeho interiéru</strong>, přičemž jeho moderní funkce včetně integrovaného Wi-Fi zajišťují <strong>maximální komfort a jednoduché ovládání</strong>.",
  "why_info_item_1_title": "Vytápění až do -25°C.",
  "why_info_item_1_description": "Nenechá vás ve štychu ani v <strong>nejchladnějších dnech</strong>, tento výkonný systém zajišťuje pohodlí a teplo <strong>v každém ročním období</strong>. Účinné vytápění a zároveň <strong>minimální náklady na energii</strong>.",
  "why_info_item_2_title": "Čistý vzduch bez virů.",
  "why_info_item_2_description": "UVC lampa <strong>eliminuje bakterie a viry</strong>, čímž přispívá ke zdravějšímu a <strong>bezpečnějšímu prostředí</strong> ve vašem domově.",
  "why_info_item_3_title": "Ovládání přes telefon.",
  "why_info_item_3_description": "Ovládání klimatizace <strong>pomocí Wi-Fi</strong> umožňuje snadné nastavení teploty, režimů a dalších funkcí <strong>přes váš smartphone nebo tablet</strong> odkudkoliv, kdykoliv.",
  "why_info_item_4_title": "Žádný rušivý hluk.",
  "why_info_item_4_description": "S hlučností pouhých 22 decibelů patří mezi <strong>nejtišší klimatizace na trhu</strong>. Můžete si být jisti, že <strong>letní večery nebudou rušeny</strong> v příjemném prostředí vašeho domova.",
  "why_info_item_5_title": "Ekologické chladivo R32.",
  "why_info_item_5_description": "Vysoká energetická účinnost chladiva R32 zajišťuje <strong>efektivnější chlazení a vytápění klimatizací</strong>, čímž výrazně snižuje vliv na životní prostředí. Je tak ideální volbou pro <strong>udržitelnější budoucnost</strong>.",
  "all_you_need_item_1_title": "Bez bakterií je život krásnější",
  "all_you_need_item_1_description": "Naitec Onyx automaticky čistí svůj vnitřní výparník sterilizací, aby bylo vaše ovzduší vždy čerstvé, bez bakterií a virů.",
  "all_you_need_item_1_long_description": "Při spuštění funkce „sterilizace“ se výparník na vnitřní jednotce <strong>nejprve zmrazí a následně zahřeje na 57 °C</strong>, což v kombinaci s UVC lampou zajistí vyčištění vnitřní jednotky a likvidaci <strong>patogenních bakterií</strong>. Tato technologie dodává domovu příjemný pocit svěžesti a poskytuje zdravou atmosféru bez <strong>zbytečných negativních vlivů</strong>.",
  "all_you_need_item_2_title": "Vytápění klimatizací až do -25°C",
  "all_you_need_item_2_description": "Schopnost efektivně vytápět až do -25 °C zajišťuje pohodlné a příjemné prostředí i během chladnějších zimních dnů.",
  "all_you_need_item_3_title": "Nadstandardní 3letá záruka",
  "all_you_need_item_3_description": "Zakládáme si na kvalitě, proto má Naitec Onyx 3letou záruku, která vám zajistí dlouhodobou spolehlivost.",
  "all_you_need_item_3_long_description": "Prodlužení záruky platí pouze při pravidelném provádění servisu <strong>minimálně jednou ročně</strong> u dodavatele, od kterého jste klimatizaci zakoupili.",
  "all_you_need_item_4_title": "Hlasový ovladač Lisa",
  "all_you_need_item_4_description": "Volitelný hlasový ovladač Lisa pro jednoduché a pohodlné ovládání klimatizace hlasem.",
  "all_you_need_item_5_title": "Omezení spotřeby",
  "all_you_need_item_5_description": "V aplikaci si můžete nastavit výkonnostní limit klimatizace, což vám umožní ušetřit až 70 % energie.",
  "effective_heating_label": "EFEKTIVNÍ VYTÁPĚNÍ",
  "effective_heating_title": "I v těch <strong>nejchladnějších</strong> dnech.",
  "effective_heating_description_1": "Klimatizace Naitec dokážou <strong>velmi efektivně vytápět</strong>.",
  "effective_heating_description_2": "Je tak výkonná, že dokáže bez problémů <strong>vytápět až do -35°C</strong>. Účinné vytápění a zároveň minimální náklady na energii <strong>bez potřeby jiných zdrojů tepla</strong>."
}
