{
  "title": "Podmínky pro zpracování osobních údajů",
  "date": "Platné od 20.02.2025",
  "subtitle": "Zásady ochrany osobních údajů",
  "section_1_title": "Preambule",
  "section_1_description_1": "Následujícími zásadami ochrany osobních údajů vás chceme informovat o typech vašich osobních údajů (dále také označovaných jako „údaje“), které zpracováváme, za jakým účelem a v jakém rozsahu. Tyto zásady platí pro všechny činnosti zpracování údajů, které provádíme, a to jak v souvislosti s poskytováním našich služeb, tak zejména na našich webových stránkách, v mobilních aplikacích a v rámci externích online přítomností, jako jsou naše profily na sociálních sítích (dále souhrnně označované jako „online nabídka“).",
  "section_1_description_2": "Použité termíny nejsou rodově specifické.",
  "section_2_title": "Obsah",
  "section_2_description_1": "Zásady ochrany osobních údajů 1",
  "section_3_title": "Správce",
  "section_3_text_1": "Naitec GmbH",
  "section_3_text_2": "Schottengasse 10",
  "section_3_text_3": "1010 Vídeň",
  "section_3_text_4": "Obchodní rejstřík: FN 644083g",
  "section_3_text_5": "Obchodní soud: Vídeňský obchodní soud",
  "section_3_text_6": "Oprávnění zástupci:",
  "section_3_text_7": "Ing. Stepan Martin",
  "section_3_text_8": "E-mailová adresa: ",
  "section_3_text_9": "<a href='mailto:info@naitec.ai'>info@naitec.ai </a>",
  "section_3_text_10": "Impresum: ",
  "section_3_text_11": "<a href='www.naitec.ai/cs/pravni-informace'>www.naitec.ai/cs/pravni-informace</a>",
  "section_4_title": "Přehled zpracování údajů",
  "section_4_text": "Následující přehled shrnuje typy zpracovávaných údajů a účely jejich zpracování a odkazuje na dotčené osoby.",
  "section_5_title": "Typy zpracovávaných údajů",
  "section_5_item_1": "Základní údaje",
  "section_5_item_2": "Platební údaje",
  "section_5_item_3": "Lokační údaje",
  "section_5_item_4": "Kontaktní údaje",
  "section_5_item_5": "Obsahové údaje",
  "section_5_item_6": "Smluvní údaje",
  "section_5_item_7": "Údaje o využití",
  "section_5_item_8": "Meta-, komunikační a procesní údaje",
  "section_5_item_9": "Událostní údaje (Facebook)",
  "section_6_title": "Kategorie dotčených osob",
  "section_6_item_1": "Zákazníci",
  "section_6_item_2": "Zájemci",
  "section_6_item_3": "Komunikační partneři",
  "section_6_item_4": "Uživatelé",
  "section_6_item_5": "Obchodní a smluvní partneři",
  "section_7_title": "Účely zpracování",
  "section_7_item_1": "Poskytování smluvních služeb a zákaznická podpora",
  "section_7_item_2": "Kontaktní dotazy a komunikace",
  "section_7_item_3": "Bezpečnostní opatření",
  "section_7_item_4": "Přímý marketing",
  "section_7_item_5": "Měření dosahu",
  "section_7_item_6": "Sledování",
  "section_7_item_7": "Kancelářské a organizační postupy",
  "section_7_item_8": "Měření konverze",
  "section_7_item_9": "Správa a reakce na dotazy",
  "section_7_item_10": "Zpětná vazba",
  "section_7_item_11": "Marketing",
  "section_7_item_12": "Zlepšení naší nabídky",
  "section_7_item_13": "Právní povinnosti",
  "section_7_item_14": "Prevence podvodů",
  "section_7_item_15": "Profily s informacemi o uživatelích",
  "section_7_item_16": "Poskytování naší online nabídky a uživatelská přívětivost",
  "section_7_item_17": "Posouzení bonity a solventnosti",
  "section_7_item_18": "Informační technologická infrastruktura",
  "section_8_title": "Automatizovaná individuální rozhodnutí",
  "section_8_item_1": "Kreditní posudek",
  "section_9_title": "Příslušné právní základy",
  "section_9_description_1": "Níže je uveden přehled právních základů podle GDPR, na jejichž základě zpracováváme osobní údaje. Upozorňujeme, že kromě ustanovení GDPR mohou platit také národní předpisy o ochraně údajů ve vaší nebo naší zemi bydliště nebo sídla. Pokud jsou v jednotlivých případech relevantní konkrétnější právní základy, budeme vás o nich informovat v těchto zásadách ochrany osobních údajů.",
  "section_9_item_1": "<strong>Souhlas (čl. 6 odst. 1 věta 1 písm. a) GDPR)</strong> - Subjekt údajů udělil souhlas se zpracováním svých osobních údajů pro jeden nebo více konkrétních účelů.",
  "section_9_item_2": "<strong>Plnění smlouvy a předkontraktní dotazy (čl. 6 odst. 1 věta 1 písm. b) GDPR)</strong> - Zpracování je nezbytné pro plnění smlouvy, jejíž smluvní stranou je subjekt údajů, nebo pro provedení opatření na žádost subjektu údajů před uzavřením smlouvy.",
  "section_9_item_3": "<strong>Právní povinnost (čl. 6 odst. 1 věta 1 písm. c) GDPR)</strong> - Zpracování je nezbytné pro splnění právní povinnosti, která se na správce vztahuje.",
  "section_9_item_4": "<strong>Oprávněné zájmy (čl. 6 odst. 1 věta 1 písm. f) GDPR)</strong> - Zpracování je nezbytné pro účely oprávněných zájmů správce nebo třetí strany, ledaže převažují zájmy nebo základní práva a svobody subjektu údajů vyžadující ochranu osobních údajů.",
  "section_9_description_2": "Kromě předpisů GDPR o ochraně údajů platí také národní předpisy o ochraně údajů v Rakousku. To zahrnuje zejména Spolkový zákon o ochraně fyzických osob při zpracování osobních údajů (Datenschutzgesetz – DSG) a také Obecný občanský zákoník (ABGB) a Zákon o elektronickém obchodu (ECG). DSG konkrétně zahrnuje ústavně chráněné právo na ochranu údajů (§ 1 DSG) a zvláštní ustanovení týkající se práv subjektu údajů (informace, právo na přístup a právo na opravu, výmaz nebo omezení zpracování).",
  "section_9_description_3": "Kromě ustanovení o ochraně údajů podle GDPR mohou platit také národní předpisy o ochraně údajů, které také dodržujeme.",
  "section_10_title": "Bezpečnostní opatření",
  "section_10_description_1": "Provádíme vhodná technická a organizační opatření v souladu s právními požadavky, s přihlédnutím ke stavu techniky, nákladům na implementaci a povaze, rozsahu, okolnostem a účelům zpracování, jakož i k různým pravděpodobnostem výskytu a závažnosti rizik pro práva a svobody fyzických osob, abychom zajistili odpovídající úroveň ochrany proti těmto rizikům.",
  "section_10_description_2": "Opatření zahrnují zejména zajištění důvěrnosti, integrity a dostupnosti údajů kontrolou fyzického a elektronického přístupu k údajům, jakož i přístupu, zadávání, přenosu, zajištění dostupnosti a jejich oddělení. Dále máme zavedeny postupy, které zajišťují výkon práv subjektů údajů, výmaz údajů a reakce na ohrožení údajů. Kromě toho bereme v úvahu ochranu osobních údajů při návrhu nebo výběru hardwaru, softwaru a postupů v souladu se zásadou ochrany údajů již při návrhu a výchozím nastavení.",
  "section_10_description_3": "Šifrování TLS (https): K ochraně údajů přenášených prostřednictvím naší online nabídky používáme šifrování TLS. Takové šifrované připojení poznáte podle předpony https:// v adresním řádku vašeho prohlížeče („zabezpečené připojení“).",
  "section_10_description_4": "Společnost Naitec GmbH nezpracovává prostřednictvím svých webových stránek osobní údaje osob mladších 18 let a nečiní jim obchodní nabídky ani se s nimi nesnaží kontaktovat, pokud k tomu nedal souhlas jejich zákonný zástupce.",
  "section_11_title": "Předávání osobních údajů",
  "section_11_description_1": "V průběhu našeho zpracování osobních údajů může docházet k předávání údajů dalším subjektům, společnostem, právně nezávislým organizačním jednotkám nebo osobám nebo k jejich zpřístupnění. Příjemci těchto údajů mohou zahrnovat poskytovatele služeb pověřených úkoly v oblasti IT nebo poskytovatele služeb a obsahu, které jsou vloženy na webové stránce. V takových případech dodržujeme právní požadavky a zejména uzavíráme odpovídající smlouvy nebo dohody, které slouží k ochraně vašich údajů.",
  "section_11_description_2": "Přenos údajů v rámci organizace: Můžeme předávat osobní údaje jiným subjektům v rámci naší organizace nebo jim umožnit přístup k těmto údajům. Pokud k tomuto přenosu dochází pro administrativní účely, je založen na našich oprávněných obchodních a hospodářských zájmech nebo je vyžadován pro plnění našich smluvních povinností, nebo je přítomen souhlas subjektu údajů nebo právní povolení.",
  "section_12_title": "Zpracování údajů v třetích zemích",
  "section_12_description_1": "Pokud zpracováváme údaje v třetí zemi (tj. mimo Evropskou unii (EU), Evropský hospodářský prostor (EHP)) nebo pokud zpracování probíhá v souvislosti s využíváním služeb třetích stran nebo zveřejňováním nebo předáváním údajů jiným osobám, subjektům nebo společnostem, bude k tomu docházet pouze v souladu s právními požadavky.",
  "section_12_description_2": "S výjimkou výslovného souhlasu nebo smluvně nebo právně požadovaného přenosu zpracováváme nebo necháváme zpracovávat údaje pouze v třetích zemích s odpovídající úrovní ochrany údajů, na základě smluvních závazků prostřednictvím tzv. standardních smluvních doložek EU, v případě certifikací nebo závazných vnitřních předpisů o ochraně údajů (čl. 44 až 49 GDPR, informační stránka EU: <a href='https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de' target='_blank'>https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>).",
  "section_13_title": "Výmaz údajů",
  "section_13_description_1": "Údaje, které zpracováváme, budou vymazány v souladu s právními požadavky, jakmile odvoláte souhlas se zpracováním nebo přestanou existovat další povolení (např. pokud účel zpracování údajů již není relevantní nebo údaje nejsou pro tento účel nezbytné). Pokud údaje nebudou vymazány, protože jsou potřebné pro jiné právně přípustné účely, bude jejich zpracování omezeno na tyto účely. To znamená, že údaje budou blokovány a nebudou zpracovávány pro jiné účely. To platí například pro údaje, které musí být uchovávány z obchodních nebo daňových důvodů nebo jejichž uchovávání je nezbytné pro uplatnění, provedení nebo obhajobu právních nároků nebo pro ochranu práv jiné fyzické nebo právnické osoby.",
  "section_13_description_2": "Naše zásady ochrany osobních údajů mohou dále obsahovat informace o uchovávání a výmazu údajů, které platí pro příslušné činnosti zpracování.",
  "section_14_title": "Používání cookies",
  "section_14_description_1": "Cookies jsou malé textové soubory nebo jiné značky ukládání, které ukládají informace na koncových zařízeních a čtou informace z koncových zařízení. Například pro uložení stavu přihlášení v uživatelském účtu, obsahu nákupního košíku v e-shopu, zobrazeného obsahu nebo používaných funkcí v online nabídce. Cookies mohou být také používány pro různé účely, jako je funkčnost, zabezpečení a pohodlí online nabídek, stejně jako pro analýzu návštěvnosti.",
  "section_14_description_2": "<strong>Poznámky k souhlasu:</strong> Používáme cookies v souladu s právními předpisy. Proto předem získáme souhlas uživatelů, pokud to není právně vyžadováno. Souhlas není zejména nutný, pokud ukládání a čtení informací, včetně cookies, je nezbytně nutné pro poskytnutí telemediální služby (tj. naší online nabídky), kterou uživatelé výslovně požadovali. Mezi nezbytné cookies obvykle patří ty, které se týkají funkcí zobrazování a provozu online nabídky, vyrovnávání zatížení, zabezpečení, ukládání uživatelských preferencí a volby nebo podobné účely spojené s poskytováním hlavních a vedlejších funkcí online nabídky požadované uživateli. Odvolatelný souhlas je uživatelům jasně sdělen a zahrnuje informace o příslušném použití cookies.",
  "section_14_description_3": "<strong>Poznámky k právním základům podle zákona o ochraně údajů:</strong> Právní základ podle zákona o ochraně údajů, na jehož základě zpracováváme osobní údaje uživatelů pomocí cookies, závisí na tom, zda uživatele žádáme o souhlas. Pokud uživatelé udělí souhlas, právním základem pro zpracování jejich údajů je udělený souhlas. V opačném případě jsou údaje zpracovávané pomocí cookies zpracovávány na základě našich oprávněných zájmů (např. v obchodním provozu naší online nabídky a zlepšení její použitelnosti) nebo, pokud je to provedeno za účelem plnění našich smluvních povinností, pokud je použití cookies nezbytné pro plnění našich smluvních povinností. Uživatele informujeme o účelech, pro které zpracováváme cookies, v rámci těchto zásad ochrany osobních údajů nebo v rámci našich postupů pro souhlas a zpracování.",
  "section_14_description_4": "<strong>Doba uchovávání:</strong> S ohledem na dobu uchovávání rozlišujeme následující typy cookies:",
  "section_14_item_1": "<strong>Dočasné cookies (také: relační cookies):</strong> Dočasné cookies jsou smazány nejpozději poté, co uživatel opustí online nabídku a zavře své zařízení (např. prohlížeč nebo mobilní aplikaci).",
  "section_14_item_2": "<strong>Trvalé cookies:</strong> Trvalé cookies zůstávají uloženy i po zavření zařízení. Například stav přihlášení může být uložen nebo preferovaný obsah může být zobrazen přímo, když uživatel znovu navštíví webovou stránku. Podobně mohou být údaje shromážděné pomocí cookies použity pro měření dosahu. Pokud uživatelům neposkytneme výslovné informace o typu a době uchovávání cookies (např. v rámci získání souhlasu), měli by uživatelé předpokládat, že cookies jsou trvalé a doba uchovávání může být až dva roky.",
  "section_14_description_5": "<strong>Obecné poznámky k odvolání a námitce (opt-out):</strong> Uživatelé mohou kdykoli odvolat svůj udělený souhlas a také vznést námitku proti zpracování v souladu s právními požadavky čl. 21 GDPR. Uživatelé mohou také vyjádřit svou námitku prostřednictvím nastavení svého prohlížeče, např. zakázáním používání cookies (i když to může omezit funkčnost našich online služeb). Námitku proti používání cookies pro účely online marketingu lze také vyjádřit prostřednictvím webových stránek <a href='https://optout.aboutads.info' target='_blank'>https://optout.aboutads.info</a> a <a href='https://www.youronlinechoices.com/' target='_blank'>https://www.youronlinechoices.com/</a>.",
  "section_14_item_3": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR); Souhlas (čl. 6 odst. 1 písm. a) GDPR).",
  "section_14_description_6": "<strong>Další poznámky k procesům, postupům a službám zpracování:</strong>",
  "section_14_item_4": "<strong>Zpracování údajů cookies na základě souhlasu:</strong> Používáme postup správy souhlasu s cookies, v rámci kterého je získán souhlas uživatelů s používáním cookies nebo zpracováním a poskytovateli uvedenými v souvislosti s postupem správy souhlasu s cookies, a tento souhlas může být uživateli spravován a odvolán. Prohlášení o souhlasu je uloženo, aby nebylo nutné žádost opakovat a aby bylo možné souhlas prokázat v souladu s právními povinnostmi. Ukládání může být provedeno na straně serveru a/nebo v cookie (tzv. opt-in cookie nebo pomocí podobných technologií) pro přiřazení souhlasu uživateli nebo jeho zařízení. S výjimkou jednotlivých informací o poskytovatelích služeb správy cookies platí následující poznámky: Doba uchovávání souhlasu může být až dva roky. Je vytvořen pseudonymní identifikátor uživatele a uložen spolu s časem souhlasu, informacemi o rozsahu souhlasu (např. které kategorie cookies a/nebo poskytovatelů služeb) a použitým prohlížečem, systémem a zařízením; Právní základ: Souhlas (čl. 6 odst. 1 písm. a) GDPR).",
  "section_15_title": "Obchodní služby",
  "section_15_description_1": "Zpracováváme údaje našich smluvních a obchodních partnerů, např. zákazníků a potenciálních zákazníků (dále souhrnně označovaných jako „smluvní partneři“) v rámci smluvních a podobných právních vztahů a souvisejících opatření a v souvislosti s komunikací se smluvními partnery (nebo před smluvní), např. k odpovědi na dotazy.",
  "section_15_description_2": "Tyto údaje zpracováváme za účelem plnění našich smluvních povinností. To zahrnuje zejména povinnosti poskytovat dohodnuté služby, případné aktualizační povinnosti a nápravu v případě záruky a jiných poruch výkonu. Kromě toho zpracováváme údaje za účelem ochrany našich práv a pro účely administrativních úkolů spojených s těmito povinnostmi, jakož i organizace podnikání. Dále zpracováváme údaje na základě našich oprávněných zájmů na řádném a obchodně vedeném podnikání a bezpečnostních opatřeních k ochraně našich smluvních partnerů a našeho podnikání před zneužitím, ohrožením jejich údajů, tajemství, informací a práv (např. pro zapojení telekomunikačních, dopravních a dalších pomocných služeb, jakož i subdodavatelů, bank, daňových a právních poradců, platebních služeb nebo daňových úřadů). V rámci platných právních předpisů předáváme údaje smluvních partnerů třetím stranám pouze v rozsahu nezbytném pro výše uvedené účely nebo pro splnění právních povinností. Smluvní partneři budou o dalších formách zpracování, např. pro marketingové účely, informováni v rámci těchto zásad ochrany osobních údajů.",
  "section_15_description_3": "Smluvní partnery informujeme o údajích požadovaných pro výše uvedené účely před nebo v průběhu shromažďování údajů, např. v online formulářích, pomocí zvláštního označení (např. barvy) nebo symbolů (např. hvězdičky apod.) nebo osobně.",
  "section_15_description_4": "Údaje vymažeme po uplynutí zákonných záručních a podobných povinností, pokud údaje nejsou uloženy v zákaznickém účtu, např. pokud musí být uchovávány z právních důvodů archivace. Zákonná doba uchovávání je sedm let pro daňově relevantní dokumenty a obchodní knihy, inventáře, úvodní rozvahy, roční účetní závěrky, pracovní pokyny potřebné k pochopení těchto dokumentů, další organizační dokumenty a účetní záznamy. Lhůta začíná na konci kalendářního roku, ve kterém byla poslední položka zapsána do knihy, inventáře, úvodní rozvahy, roční účetní závěrky nebo byl připraven výkaz zisku a ztráty, obchodní nebo obchodní dopis byl přijat nebo odeslán, nebo byl vytvořen účetní záznam nebo jiné dokumenty.",
  "section_15_description_5": "Pokud pro poskytování našich služeb využíváme třetí strany nebo platformy, vztahují se na vztah mezi uživateli a poskytovateli podmínky a zásady ochrany osobních údajů příslušných třetích stran nebo platforem.",
  "section_15_description_6": "<strong>Typy zpracovávaných údajů:</strong> Základní údaje (např. jména, adresy); Platební údaje (např. bankovní údaje, faktury, platební historie); Kontaktní údaje (např. e-mail, telefonní čísla); Smluvní údaje (např. předmět smlouvy, doba trvání, kategorie zákazníků); Údaje o využití (např. navštívené webové stránky, zájem o obsah, časy přístupu); Meta, komunikační a procesní údaje (např. IP adresy, časová razítka, identifikační čísla, stav souhlasu), Zvukové záznamy (telefonní hovory s naší horkou linkou).",
  "section_15_item_1": "<strong>Dotčené osoby:</strong> Zákazníci; Potenciální zákazníci; Obchodní a smluvní partneři",
  "section_15_item_2": "<strong>Účely zpracování:</strong> Poskytování smluvních služeb a zákaznická podpora; Bezpečnostní opatření; Kontaktní dotazy a komunikace; Kancelářské a organizační postupy; Správa a reakce na dotazy; Měření konverze (měření účinnosti marketingových opatření); Profily s informacemi o uživatelích (Vytváření uživatelských profilů)",
  "section_15_item_3": "<strong>Právní základy:</strong> Plnění smlouvy a předkontraktní dotazy (čl. 6 odst. 1 písm. b) GDPR); Právní povinnost (čl. 6 odst. 1 písm. c) GDPR); Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR)",
  "section_15_description_7": "<strong>Další poznámky k procesům, postupům a službám zpracování:</strong>",
  "section_15_item_4": "<strong>Zákaznický účet:</strong> Smluvní partneři si mohou vytvořit účet v rámci naší online nabídky (např. zákaznický nebo uživatelský účet, označovaný jako „zákaznický účet“). Pokud je registrace zákaznického účtu vyžadována, budou smluvní partneři o tom informováni, stejně jako o požadovaných informacích pro registraci. Zákaznické účty nejsou veřejné a nemohou být indexovány vyhledávači. Během registrace a následných přihlášení a používání zákaznického účtu ukládáme IP adresy zákazníků spolu s časy přístupu, abychom prokázali registraci a zabránili zneužití zákaznického účtu. Pokud zákazníci ukončí svůj zákaznický účet, budou údaje související se zákaznickým účtem smazány, pokud není vyžadováno jejich uchování z právních důvodů. Je zodpovědností zákazníků zálohovat si své údaje při ukončení zákaznického účtu; Právní základ: Plnění smlouvy a předkontraktní dotazy (čl. 6 odst. 1 písm. b) GDPR).",
  "section_15_item_5": "<strong>Obchodní analýzy a výzkum trhu:</strong> Z obchodních důvodů a za účelem identifikace tržních trendů, přání smluvních partnerů a uživatelů analyzujeme údaje, které máme k dispozici o obchodních transakcích, smlouvách, dotazech, konfiguracích produktů (např. garáže, zahradní domky apod.) a dalších, kde skupina dotčených osob může zahrnovat smluvní partnery, potenciální zákazníky, zákazníky, návštěvníky a uživatele naší online nabídky. Analýzy jsou prováděny za účelem obchodního hodnocení, marketingu a výzkumu trhu (např. k určení skupin zákazníků s různými charakteristikami). Pokud jsou k dispozici, můžeme zvážit profily registrovaných uživatelů spolu s jejich údaji, např. o používaných službách. Analýzy slouží pouze nám a nejsou zveřejňovány externě, pokud se nejedná o anonymní analýzy s agregovanými, tj. anonymizovanými hodnotami. Dále respektujeme soukromí uživatelů a zpracováváme údaje pro účely analýzy co nejvíce pseudonymně a pokud možno anonymně (např. jako agregované údaje); Právní základ: Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_15_item_6": "<strong>Obchod a elektronický obchod:</strong> Zpracováváme údaje našich zákazníků, aby mohli vybrat, nakonfigurovat, zakoupit nebo objednat vybrané produkty, zboží a související služby, stejně jako jejich platbu a dodání nebo provedení. V případě potřeby pro plnění objednávky využíváme služeb poskytovatelů, zejména poštovních, přepravních a přepravních společností, k provedení dodání nebo provedení našim zákazníkům. Pro zpracování plateb využíváme služeb bank a platebních služeb. Požadované informace jsou označeny jako takové v rámci objednávky nebo srovnatelného nákupního procesu a zahrnují informace potřebné pro dodání, poskytnutí a fakturaci, stejně jako kontaktní informace pro případnou následnou komunikaci; Právní základ: Plnění smlouvy a předkontraktní dotazy (čl. 6 odst. 1 písm. b) GDPR).",
  "section_15_item_7": "<strong>Řemeslné služby:</strong> Zpracováváme údaje našich zákazníků a klientů (dále souhrnně označovaných jako „zákazníci“), aby mohli vybrat, zakoupit nebo objednat vybrané služby nebo práce a související činnosti, stejně jako jejich platbu a dodání nebo provedení nebo poskytnutí. Požadované informace jsou označeny jako takové v rámci objednávky, nákupu nebo srovnatelného uzavření smlouvy a zahrnují informace potřebné pro dodání a fakturaci, stejně jako kontaktní informace pro případnou následnou komunikaci;",
  "section_15_item_8": "<strong>Právní základy:</strong> Plnění smlouvy a předkontraktní dotazy (čl. 6 odst. 1 písm. b) GDPR).",
  "section_16_title": "Poskytovatelé a služby používané v podnikání",
  "section_16_description_1": "V rámci našich obchodních aktivit využíváme dodatečné služby, platformy, rozhraní nebo pluginy třetích stran (dále jen „služby“) v souladu s právními požadavky. Jejich použití je založeno na našem oprávněném zájmu na řádném, zákonném a nepřetržitém dohledu.",
  "section_16_item_1": "<strong>Typy zpracovávaných údajů:</strong> Inventární údaje (např. jména, adresy); Platební údaje (např. bankovní údaje, faktury, historie plateb); Kontaktní údaje (např. e-mail, telefonní čísla); Obsahové údaje (např. vstupy do online formulářů); Smluvní údaje (např. předmět smlouvy, doba trvání, kategorie zákazníků); Záznamy hovorů (telefonní hovory s naší horkou linkou).",
  "section_16_item_2": "<strong>Dotčené osoby:</strong> Zákazníci; Potenciální zákazníci; Uživatelé (např. návštěvníci webových stránek, uživatelé); Obchodní a smluvní partneři.",
  "section_16_item_3": "<strong>Účely zpracování:</strong> Poskytování smluvních služeb a zákaznického servisu; Kancelářské a organizační postupy.",
  "section_16_item_4": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_17_title": "Kontrola úvěruschopnosti",
  "section_17_description_1": "Pokud poskytujeme předchozí plnění nebo přebíráme podobná ekonomická rizika (např. při objednávce na fakturu), vyhrazujeme si právo získat informace o totožnosti a úvěruschopnosti od specializovaných poskytovatelů služeb (úvěrových agentur) k posouzení úvěrového rizika na základě matematicko-statistických metod, čímž chráníme naše oprávněné zájmy.",
  "section_17_description_2": "Informace získané od úvěrových agentur o statistické pravděpodobnosti nesplácení zpracováváme v rámci rozumného uvážení při rozhodování o uzavření, provedení a ukončení smluvního vztahu. V případě negativního výsledku kontroly úvěruschopnosti si vyhrazujeme právo odmítnout platbu na fakturu nebo jiné předchozí plnění.",
  "section_17_description_3": "Rozhodnutí o poskytnutí předchozího plnění je učiněno v souladu s čl. 22 GDPR výhradně na základě automatizovaného individuálního rozhodování našeho softwaru, který vychází z informací úvěrové agentury.",
  "section_17_item_1": "<strong>Typy zpracovávaných údajů:</strong> Inventární údaje (např. jména, adresy); Platební údaje (např. bankovní údaje, faktury, historie plateb); Kontaktní údaje (např. e-mail, telefonní čísla); Smluvní údaje (např. předmět smlouvy, doba trvání, kategorie zákazníků); Záznamy hovorů (telefonní hovory s naší horkou linkou).",
  "section_17_item_2": "<strong>Dotčené osoby:</strong> Zákazníci.",
  "section_17_item_3": "<strong>Účely zpracování:</strong> Posouzení úvěruschopnosti a solventnosti.",
  "section_17_item_4": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_17_item_5": "<strong>Automatizované individuální rozhodování:</strong> Kontrola úvěruschopnosti.",
  "section_18_title": "Poskytování online nabídky a webhosting",
  "section_18_description_1": "Zpracováváme údaje uživatelů, abychom jim mohli poskytnout naše online služby. Za tímto účelem zpracováváme IP adresu uživatele, která je nezbytná pro přenos obsahu a funkcí našich online služeb do prohlížeče nebo zařízení uživatele.",
  "section_18_item_1": "<strong>Typy zpracovávaných údajů:</strong> Údaje o užívání (např. navštívené webové stránky, zájem o obsah, časy přístupu); Meta, komunikační a procesní údaje (např. IP adresy, časová razítka, identifikační čísla, stav souhlasu); Obsahové údaje (např. vstupy do online formulářů).",
  "section_18_item_2": "<strong>Dotčené osoby:</strong> Uživatelé (např. návštěvníci webových stránek, uživatelé online služeb).",
  "section_18_item_3": "<strong>Účely zpracování:</strong> Poskytování naší online nabídky a uživatelská přívětivost (včetně našich nástrojů pro konfiguraci produktů); IT infrastruktura (provoz a poskytování informačních systémů a technických zařízení (počítače, servery apod.)); Bezpečnostní opatření.",
  "section_18_item_4": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_18_description_2": "<strong>Další poznámky k procesům, postupům a službám:</strong>",
  "section_18_item_5": "<strong>Poskytování online nabídky na pronajatém úložišti:</strong> K poskytování naší online nabídky využíváme úložný prostor, výpočetní kapacitu a software pronajatý nebo jinak získaný od poskytovatele serverů (tzv. „webhosting“); Právní základ: Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_18_item_6": "<strong>Shromažďování přístupových údajů a protokolů:</strong> Přístup k naší online nabídce je zaznamenáván ve formě tzv. „serverových logů“. Serverové logy mohou obsahovat adresu a název navštívených webových stránek a souborů, datum a čas přístupu, přenesené objemy dat, oznámení o úspěšném načtení, typ a verzi prohlížeče, operační systém uživatele, referenční URL (dříve navštívená stránka) a zpravidla IP adresy a poskytovatele žádosti. Serverové logy mohou být použity pro bezpečnostní účely, např. k zabránění přetížení serveru (zejména v případě útoků, tzv. DDoS útoků) a k zajištění stability a výkonu serveru; Právní základ: Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR); Mazání údajů: Informace v log souborech jsou uchovávány maximálně po dobu 30 dnů a poté smazány nebo anonymizovány. Údaje, jejichž další uchování je nezbytné pro účely dokazování, jsou vyňaty z mazání do konečného objasnění příslušného incidentu.",
  "section_18_item_7": "<strong>Odesílání a hostování e-mailů:</strong> Služby webhostingu, které využíváme, zahrnují také odesílání, přijímání a ukládání e-mailů. Pro tyto účely jsou zpracovávány adresy příjemců a odesílatelů, jakož i další informace související s přenosem e-mailů (např. zapojení poskytovatelé) a obsah příslušných e-mailů. Tyto údaje mohou být také zpracovávány pro detekci spamu. Upozorňujeme, že e-maily na internetu obecně nejsou odesílány šifrovaně. E-maily jsou obvykle šifrovány během přenosu, ale (pokud není použit způsob end-to-end šifrování) nikoli na serverech, ze kterých jsou odesílány a přijímány. Proto nemůžeme převzít odpovědnost za přenosovou cestu e-mailů mezi odesílatelem a příjemcem na našem serveru;",
  "section_18_item_8": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_19_title": "Blogy a publikační média",
  "section_19_description_1": "Používáme blogy nebo podobné prostředky online komunikace a publikace (dále jen „publikační média“). Údaje čtenářů jsou zpracovávány pouze v rozsahu nezbytném pro zobrazení publikačního média a usnadnění komunikace mezi autory a čtenáři nebo z bezpečnostních důvodů. V ostatních případech odkazujeme na informace o zpracování návštěvníků našeho publikačního média v rámci těchto zásad ochrany osobních údajů.",
  "section_19_item_1": "<strong>Typy zpracovávaných údajů:</strong> Inventární údaje (např. jména, adresy); Kontaktní údaje (např. e-mail, telefonní čísla); Obsahové údaje (např. vstupy do online formulářů); Údaje o užívání (např. navštívené webové stránky, zájem o obsah, časy přístupu); Meta, komunikační a procesní údaje (např. IP adresy, časová razítka, identifikační čísla, stav souhlasu); Záznamy hovorů (telefonní hovory s naší horkou linkou).",
  "section_19_item_2": "<strong>Dotčené osoby:</strong> Uživatelé (např. návštěvníci webových stránek, uživatelé online služeb).",
  "section_19_item_3": "<strong>Účely zpracování:</strong> Poskytování smluvních služeb a zákaznického servisu; Zpětná vazba (např. shromažďování zpětné vazby prostřednictvím online formuláře); Poskytování naší online nabídky a uživatelská přívětivost; Bezpečnostní opatření; Správa a reakce na dotazy.",
  "section_19_item_4": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_19_description_2": "<strong>Další poznámky k procesům, postupům a službám:</strong>",
  "section_19_item_5": "<strong>Komentáře a příspěvky:</strong> Pokud uživatelé zanechávají komentáře nebo jiné příspěvky, mohou být jejich IP adresy uloženy na základě našich oprávněných zájmů. Toto slouží k naší bezpečnosti v případě, že někdo zveřejní nezákonný obsah (urážky, zakázaná politická propaganda apod.). V takových případech můžeme být odpovědní za komentář nebo příspěvek, a proto máme zájem na identitě autora. Dále si vyhrazujeme právo, na základě našich oprávněných zájmů, zpracovávat údaje uživatelů pro detekci spamu. Ze stejného právního důvodu si vyhrazujeme právo ukládat IP adresy uživatelů během průzkumů a používat cookies, aby se zabránilo více hlasům. Osobní údaje poskytnuté v komentářích a příspěvcích, včetně kontaktních a webových údajů, jakož i obsahových informací, budou trvale uloženy, dokud uživatel nevznese námitky; Právní základ: Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_20_title": "Správa kontaktů a dotazů",
  "section_20_description_1": "Když nás kontaktujete (např. poštou, kontaktním formulářem, e-mailem, telefonicky nebo prostřednictvím sociálních médií) a v rámci stávajících uživatelských a obchodních vztahů, jsou údaje tazatelů zpracovávány v rozsahu nezbytném pro odpověď na kontaktní dotazy a případné požadované akce.",
  "section_20_item_1": "<strong>Typy zpracovávaných údajů:</strong> Kontaktní údaje (např. e-mail, telefonní čísla); Obsahové údaje (např. vstupy do online formulářů); Údaje o užívání (např. navštívené webové stránky, zájem o obsah, časy přístupu); Meta, komunikační a procesní údaje (např. IP adresy, časová razítka, identifikační čísla, stav souhlasu).",
  "section_20_item_2": "<strong>Dotčené osoby:</strong> Komunikační partneři.",
  "section_20_item_3": "<strong>Účely zpracování:</strong> Kontaktní dotazy a komunikace; Správa a reakce na dotazy; Zpětná vazba (např. shromažďování zpětné vazby prostřednictvím online formuláře); Poskytování naší online nabídky a uživatelská přívětivost.",
  "section_20_item_4": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR); Splnění smlouvy a před smluvní dotazy (čl. 6 odst. 1 písm. b) GDPR).",
  "section_20_description_2": "<strong>Další poznámky k procesům, postupům a službám:</strong>",
  "section_20_item_5": "<strong>Kontaktní formulář:</strong> Když nás uživatelé kontaktují prostřednictvím našeho kontaktního formuláře, e-mailu nebo jiných komunikačních kanálů, zpracováváme poskytnuté údaje, abychom vyřídili nahlášenou záležitost;",
  "section_20_item_6": "<strong>Právní základy:</strong> Splnění smlouvy a před smluvní dotazy (čl. 6 odst. 1 písm. b) GDPR), Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_21_title": "Zpravodaje a elektronická oznámení",
  "section_21_description_1": "Rozesíláme zpravodaje, e-maily a jiná elektronická oznámení (dále jen „zpravodaje“) pouze se souhlasem příjemců nebo na základě zákonného povolení. Pokud jsou obsahy zpravodaje při registraci konkrétně popsány, jsou rozhodující pro souhlas uživatelů. V opačném případě obsahují naše zpravodaje informace o našich službách a o nás.",
  "section_21_description_2": "K přihlášení k odběru našich zpravodajů obvykle postačuje uvést vaši e-mailovou adresu. Můžeme vás však požádat o uvedení jména pro osobní oslovení nebo jiných údajů, pokud jsou nezbytné pro účely zpravodaje.",
  "section_21_description_3": "<strong>Dvojitý opt-in postup:</strong> Registrace k odběru zpravodaje obvykle probíhá pomocí dvojitého opt-in postupu. Po registraci obdržíte e-mail s žádostí o potvrzení přihlášení. Toto potvrzení je nezbytné, aby se zabránilo neoprávněným registracím. Registrace k odběru zpravodajů jsou zaznamenávány, aby bylo možné prokázat soulad s právními požadavky, včetně uložení času registrace a potvrzení a IP adresy. Změny vašich údajů uložených u poskytovatele poštovní služby jsou také zaznamenávány.",
  "section_21_description_4": "<strong>Výmaz a omezení zpracování:</strong> Můžeme uchovávat odhlášené e-mailové adresy až po dobu tří let na základě našich oprávněných zájmů před jejich vymazáním, abychom prokázali dříve udělený souhlas. Zpracování těchto údajů je omezeno na účely obrany proti případným nárokům. Individuální žádosti o vymazání lze podat kdykoli, pokud je potvrzena dřívější existence souhlasu. V případě trvalých zákazů si vyhrazujeme právo uložit e-mailovou adresu pouze pro tento účel na blokovací seznam.",
  "section_21_description_5": "Zaznamenávání procesu registrace je založeno na našich oprávněných zájmech prokázat jeho řádné provedení. Pokud pro odesílání e-mailů používáme poskytovatele služeb, je to založeno na našich oprávněných zájmech o efektivní a bezpečný poštovní systém.",
  "section_21_description_6": "<strong>Obsahy: </strong>",
  "section_21_description_7": "Informace o nás, našich službách, akcích a nabídkách.",
  "section_21_item_1": "<strong>Typy zpracovávaných údajů:</strong> Inventární údaje (např. jména, adresy); Kontaktní údaje (např. e-mail, telefonní čísla); Meta, komunikační a procesní údaje (např. IP adresy, časová razítka, identifikační čísla, stav souhlasu); Údaje o užívání (např. navštívené webové stránky, zájem o obsah, časy přístupu); Záznamy hovorů (telefonní hovory s naší horkou linkou).",
  "section_21_item_2": "<strong>Dotčené osoby:</strong> Komunikační partneři; Uživatelé (např. návštěvníci webových stránek, uživatelé online služeb).",
  "section_21_item_3": "<strong>Účely zpracování:</strong> Přímý marketing (např. prostřednictvím e-mailu nebo poštovní zásilky); Poskytování smluvních služeb a zákaznického servisu.",
  "section_21_item_4": "<strong>Právní základy:</strong> Souhlas (čl. 6 odst. 1 písm. a) GDPR).",
  "section_21_item_5": "<strong>Možnost odhlášení:</strong> Z odběru našich zpravodajů se můžete kdykoli odhlásit, tj. odvolat svůj souhlas nebo vznést námitku proti dalšímu příjmu. Odkaz na odhlášení je uveden na konci každého zpravodaje, nebo můžete použít jednu z výše uvedených kontaktních metod, nejlépe e-mail.",
  "section_21_description_8": "<strong>Další poznámky k procesům, postupům a službám:</strong>",
  "section_21_item_6": "<strong>Měření otevření a kliknutí:</strong> Zpravodaje obsahují „web beacon“, pixelově malý soubor, který je načten z našeho serveru nebo serveru našeho poskytovatele poštovních služeb při otevření zpravodaje. Shromažďují se technické informace, jako jsou údaje o prohlížeči a systému, vaše IP adresa a čas načtení. Tyto údaje slouží k technickému zlepšení našich zpravodajů, analýze cílových skupin a čtenářského chování na základě míst načtení (určitelných pomocí IP adresy) nebo časů přístupu. Tato analýza také určuje, zda jsou zpravodaje otevřeny, kdy jsou otevřeny a na které odkazy se kliká. Tyto informace jsou přiřazeny jednotlivým příjemcům a uloženy v jejich profilech až do vymazání. Vyhodnocení nám pomáhá porozumět čtenářským zvyklostem uživatelů a přizpůsobit obsah nebo odesílat různý obsah na základě zájmů uživatelů. Právní základ: Souhlas (čl. 6 odst. 1 písm. a) GDPR).",
  "section_21_item_7": "<strong>Podmínka pro bezplatné služby:</strong> Souhlas s přijímáním zásilek může být podmínkou pro přístup k bezplatným službám (např. určitý obsah nebo účast na akcích). Pokud si uživatelé přejí využívat bezplatné služby bez přihlášení k odběru zpravodaje, žádáme je, aby nás kontaktovali.",
  "section_22_title": "Komerční komunikace prostřednictvím e-mailu, pošty, faxu nebo telefonu",
  "section_22_description_1": "Zpracováváme osobní údaje za účelem komerční komunikace, která může probíhat prostřednictvím různých kanálů, jako je e-mail, telefon, pošta nebo fax, v souladu s právními požadavky.",
  "section_22_description_2": "Příjemci mají právo kdykoli odvolat udělený souhlas nebo vznést námitku proti komerční komunikaci.",
  "section_22_description_3": "Po odvolání nebo vznesení námitky uchováváme údaje nezbytné k prokázání předchozího povolení k kontaktování nebo odeslání po dobu až tří let po konci roku odvolání nebo námitky na základě našich oprávněných zájmů. Zpracování těchto údajů je omezeno na účely obrany proti případným nárokům. Abychom trvale respektovali námitky uživatelů (oprávněný zájem), uchováváme také údaje nezbytné k zabránění opětovnému kontaktu (např. e-mailovou adresu, telefonní číslo, jméno, v závislosti na komunikačním kanálu).",
  "section_22_item_1": "<strong>Typy zpracovávaných údajů:</strong> Inventární údaje (např. jména, adresy); Kontaktní údaje (např. e-mail, telefonní čísla); Záznamy hovorů (telefonní hovory s naší horkou linkou).",
  "section_22_item_2": "<strong>Dotčené osoby:</strong> Komunikační partneři.",
  "section_22_item_3": "<strong>Účely zpracování:</strong> Přímý marketing (např. prostřednictvím e-mailu nebo poštovní zásilky).",
  "section_22_item_4": "<strong>Právní základy:</strong> Souhlas (čl. 6 odst. 1 písm. a) GDPR); Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_23_title": "Webová analýza, monitorování a optimalizace",
  "section_23_description_1": "Webová analýza (také označovaná jako „měření dosahu“) vyhodnocuje toky návštěvníků naší online nabídky a může zahrnovat behaviorální, zájmové nebo demografické informace o návštěvnících, jako je věk nebo pohlaví, jako pseudonymizované hodnoty. Měření dosahu nám pomáhá identifikovat špičkové časy využití naší online nabídky nebo jejích funkcí/obsahu a oblasti vyžadující optimalizaci.",
  "section_23_description_2": "Kromě webové analýzy můžeme používat testovací metody (např. A/B testování) k vyhodnocení a optimalizaci různých verzí naší online nabídky.",
  "section_23_description_3": "Pokud není uvedeno jinak, mohou být pro tyto účely vytvářeny profily (agregovaná data o využití) a informace mohou být ukládány v prohlížečích nebo zařízeních. Shromažďovaná data zahrnují navštívené webové stránky, interagované prvky, technické údaje (prohlížeč, OS, hardware) a časy využití. Se souhlasem uživatele mohou být zpracovávána také data o poloze.",
  "section_23_description_4": "IP adresy uživatelů jsou ukládány, ale jsou pseudonymizovány (maskovány) pro ochranu. Obvykle nejsou ukládána nezpracovaná uživatelská data (např. e-maily nebo jména) – pouze pseudonymy. Ani my, ani poskytovatelé třetích stran neznají skutečné identity uživatelů, pouze profilová data relevantní pro analýzu.",
  "section_23_item_1": "<strong>Typy zpracovávaných údajů:</strong> Údaje o užívání (např. navštívené webové stránky, zájem o obsah, časy přístupu); Meta, komunikační a procesní údaje (např. IP adresy, časová razítka, identifikační čísla, stav souhlasu).",
  "section_23_item_2": "<strong>Dotčené osoby:</strong> Uživatelé (např. návštěvníci webových stránek, uživatelé online služeb).",
  "section_23_item_3": "<strong>Účely zpracování:</strong> Měření dosahu (např. statistiky přístupů, rozpoznání vracejících se návštěvníků); Profily s uživatelskými informacemi (vytváření uživatelských profilů); Sledování (např. profilování na základě zájmů/chování, používání cookies); Poskytování a použitelnost naší online nabídky.",
  "section_23_item_4": "<strong>Bezpečnostní opatření:</strong> Maskování IP adres (pseudonymizace IP adres).",
  "section_23_item_5": "<strong>Právní základy:</strong> Souhlas (čl. 6 odst. 1 písm. a) GDPR).",
  "section_23_description_5": "<strong>Další poznámky k procesům, postupům a službám:</strong>",
  "section_23_item_6": "<strong>Google Analytics:</strong> Webová analýza a měření dosahu; <strong>Poskytovatel služby:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irsko; <strong>Právní základ:</strong> Souhlas (čl. 6 odst. 1 písm. a) GDPR); <strong>Webová stránka:</strong> <a href='https://marketingplatform.google.com/intl/de/about/analytics/' target='_blank'>https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Zásady ochrany osobních údajů:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Smlouva o zpracování údajů:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Standardní smluvní doložky (zajištění ochrany údajů pro přenosy do třetích zemí):</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Odhlášení:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Nastavení zobrazování reklam:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>; <strong>Další informace:</strong> <a href='https://privacy.google.com/businesses/adsservices' target='_blank'>https://privacy.google.com/businesses/adsservices</a> (typy zpracování a zpracovávaných údajů).",
  "section_24_title": "Hodnocení zákazníků a hodnotící postupy",
  "section_24_description_1": "Účastníme se hodnotících postupů, abychom vyhodnotili, optimalizovali a propagovali naše služby. Když nás uživatelé hodnotí prostřednictvím partnerských platforem nebo poskytují zpětnou vazbu, platí podmínky a zásady ochrany osobních údajů poskytovatelů. Hodnocení obvykle vyžadují registraci u poskytovatele.",
  "section_24_description_2": "Pro ověření, že recenzenti skutečně využili naše služby, přenášíme nezbytná zákaznická a servisní data (jméno, e-mail, číslo objednávky/položky) na hodnotící platformu se souhlasem zákazníka. Tato data jsou používána výhradně pro ověření autenticity.",
  "section_24_item_1": "<strong>Typy zpracovávaných údajů:</strong> Smluvní údaje (např. předmět smlouvy, doba trvání, kategorie zákazníků); Údaje o užívání (např. navštívené webové stránky, zájem o obsah, časy přístupu); Meta, komunikační a procesní údaje (např. IP adresy, časová razítka, identifikační čísla, stav souhlasu).",
  "section_24_item_2": "<strong>Dotčené osoby:</strong> Zákazníci; Uživatelé (např. návštěvníci webových stránek, uživatelé online služeb).",
  "section_24_item_3": "<strong>Účely zpracování:</strong> Zpětná vazba (např. shromažďování zpětné vazby prostřednictvím online formuláře); Marketing.",
  "section_24_item_4": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_24_description_3": "<strong>Další poznámky k procesům, postupům a službám:</strong>",
  "section_24_item_5": "<strong>Hodnotící widgety:</strong> Integrujeme „hodnotící widgety“ (dynamické prvky zobrazující recenze). Obsah widgetů je načítán ze serverů poskytovatelů, přičemž se přenášejí technické údaje (IP adresa, údaje o přístupu) pro doručení. Poskytovatelé mohou ukládat pseudonymizovaná data v cookies pro sledování navštívených platforem a používat je pro reklamu/výzkum trhu; Právní základ: Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_25_title": "Přítomnost na sociálních sítích",
  "section_25_description_1": "Máme online profily na sociálních sítích, abychom komunikovali s uživateli a poskytovali informace o nás.",
  "section_25_description_2": "Uživatelská data mohou být zpracovávána mimo EU, což může komplikovat vymáhání práv.",
  "section_25_description_3": "Sociální sítě obvykle zpracovávají uživatelská data pro výzkum trhu a reklamu, vytvářejí profily využití pro zobrazování cílených reklam. Cookies ukládají behaviorální a zájmová data, přičemž profily často pokrývají více zařízení (pro přihlášené členy).",
  "section_25_description_4": "Pro podrobné informace o metodách zpracování a možnostech odhlášení se obraťte na zásady ochrany osobních údajů příslušné sítě.",
  "section_25_description_5": "Zatímco uživatelé by měli žádosti směřovat na poskytovatele, nabízíme pomoc v případě potřeby.",
  "section_25_item_1": "<strong>Typy zpracovávaných údajů:</strong> Kontaktní údaje (např. e-mail, telefonní čísla); Obsahové údaje (např. vstupy do online formulářů); Údaje o užívání; Meta, komunikační a procesní údaje.",
  "section_25_item_2": "<strong>Dotčené osoby:</strong> Uživatelé (např. návštěvníci webových stránek, uživatelé online služeb).",
  "section_25_item_3": "<strong>Účely zpracování:</strong> Kontaktní žádosti a komunikace; Zpětná vazba; Marketing.",
  "section_25_item_4": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR).",
  "section_25_description_6": "<strong>Další poznámky k procesům, postupům a službám:</strong>",
  "section_25_item_5": "<strong>Instagram:</strong> Sociální síť; <strong>Poskytovatel služby:</strong> Meta Platforms Ireland Limited, Dublin 2, Irsko; <strong>Právní základ:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR); <strong>Webová stránka:</strong> <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>Zásady ochrany osobních údajů:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>.",
  "section_25_item_6": "<strong>Facebook Stránky:</strong> Společná odpovědnost s Meta za shromažďování dat „Page Insights“; <strong>Poskytovatel služby:</strong> Meta Platforms Ireland Limited; <strong>Smlouvy:</strong> <a href='https://www.facebook.com/legal/terms/page_controller_addendum' target='_blank'>https://www.facebook.com/legal/terms/page_controller_addendum</a>; <strong>Zásady ochrany osobních údajů:</strong> <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>.",
  "section_25_item_7": "<strong>LinkedIn:</strong> Sociální síť; <strong>Poskytovatel služby:</strong> LinkedIn Ireland Unlimited Company, Dublin 2, Irsko; <strong>Odhlášení:</strong> <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.",
  "section_25_item_8": "<strong>Pinterest:</strong> Sociální síť; <strong>Poskytovatel služby:</strong> Pinterest Europe Ltd., Dublin, Irsko.",
  "section_25_item_9": "<strong>X (dříve Twitter):</strong> Sociální síť; <strong>Poskytovatel služby:</strong> Twitter International Unlimited Company, Dublin, Irsko.",
  "section_25_item_10": "<strong>YouTube:</strong> Sociální síť/video platforma; <strong>Poskytovatel služby:</strong> Google Ireland Limited.",
  "section_25_item_11": "<strong>Xing:</strong> Sociální síť; <strong>Poskytovatel služby:</strong> New Work SE, Hamburg, Německo.",
  "section_26_title": "Pluginy a vložený obsah",
  "section_26_description_1": "Integrujeme funkční/obsahové prvky (např. grafiky, videa, mapy) ze serverů třetích stran. Vložení vyžaduje zpracování IP adres uživatelů pro doručení.",
  "section_26_description_2": "Třetí strany mohou používat pixelové značky (webové majáky) pro statistické/marketingové účely, vyhodnocování chování návštěvníků. Pseudonymizovaná data mohou být ukládána v cookies a kombinována s dalšími zdroji.",
  "section_26_item_1": "<strong>Typy zpracovávaných údajů:</strong> Údaje o užívání; Meta, komunikační a procesní údaje; Inventární údaje; Kontaktní údaje; Obsahové údaje; Údaje o poloze; Událostní data (Facebook).",
  "section_26_item_2": "<strong>Dotčené osoby:</strong> Uživatelé (např. návštěvníci webových stránek, uživatelé online služeb).",
  "section_26_item_3": "<strong>Účely zpracování:</strong> Poskytování a použitelnost naší online nabídky; Marketing; Uživatelské profily.",
  "section_26_item_4": "<strong>Právní základy:</strong> Oprávněné zájmy (čl. 6 odst. 1 písm. f) GDPR); Souhlas (čl. 6 odst. 1 písm. a) GDPR).",
  "section_26_description_3": "<strong>Další poznámky k procesům, postupům a službám:</strong>",
  "section_26_item_5": "<strong>Facebook Pluginy/Obsah:</strong> Společná odpovědnost s Meta za „Událostní data“; <strong>Smlouvy:</strong> <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>.",
  "section_26_item_6": "<strong>Google Fonts:</strong> Dodávka písem; <strong>Poskytovatel služby:</strong> Google Ireland Limited.",
  "section_26_item_7": "<strong>Google Maps:</strong> Integrace map; <strong>Poskytovatel služby:</strong> Google Cloud EMEA Limited.",
  "section_26_item_8": "<strong>Instagram Pluginy/Obsah:</strong> Podobná společná odpovědnost jako u Facebooku.",
  "section_26_item_9": "<strong>LinkedIn Pluginy/Obsah:</strong> Funkce sociálního sdílení.",
  "section_26_item_10": "<strong>Pinterest Pluginy/Obsah:</strong> Funkce sociálního sdílení.",
  "section_26_item_11": "<strong>X Pluginy/Obsah:</strong> Funkce sociálního sdílení.",
  "section_26_item_12": "<strong>YouTube Videa:</strong> Standardní vložení videa.",
  "section_26_item_13": "<strong>YouTube Videa (režim s vyšším soukromím):</strong> Vložení z domény bez cookies s omezeným sledováním.",
  "section_27_title": "Změny a aktualizace zásad ochrany osobních údajů",
  "section_27_description_1": "Doporučujeme pravidelně kontrolovat naše zásady ochrany osobních údajů. Aktualizace odrážejí změny v postupech zpracování dat. Budeme vás informovat, pokud změny vyžadují akci (např. obnovení souhlasu).",
  "section_27_description_2": "Před použitím ověřte kontaktní údaje společnosti/organizace, protože se mohou časem měnit.",
  "section_28_title": "Práva subjektů údajů",
  "section_28_description_1": "Podle GDPR (články 15–21) máte následující práva:",
  "section_28_item_1": "<strong>Právo vznést námitku:</strong> Můžete namítat proti zpracování založenému na oprávněných zájmech (čl. 6 odst. 1 písm. e/f) GDPR), včetně profilování. Pro přímý marketing platí námitky vždy.",
  "section_28_item_2": "<strong>Právo odvolat souhlas:</strong> Můžete kdykoli odvolat udělený souhlas.",
  "section_28_item_3": "<strong>Právo na přístup:</strong> Požádat o potvrzení, zda jsou vaše data zpracovávána, a získat kopii.",
  "section_28_item_4": "<strong>Právo na opravu:</strong> Požádat o doplnění nebo opravu nepřesných údajů.",
  "section_28_item_5": "<strong>Právo na výmaz/omezení:</strong> Požádat o smazání nebo omezení zpracování za zákonných podmínek.",
  "section_28_item_6": "<strong>Právo na přenositelnost dat:</strong> Obdržet poskytnutá data ve strukturovaném, strojově čitelném formátu.",
  "section_28_item_7": "<strong>Právo podat stížnost:</strong> Podat stížnost u dozorového úřadu, zejména v zemi vašeho bydliště v EU.",
  "section_29_title": "Dozorový úřad odpovědný za nás:",
  "section_29_description_1": "Rakouský úřad pro ochranu údajů",
  "section_29_description_2": "Barichgasse 40-42",
  "section_29_description_3": "1030 Vídeň",
  "section_29_description_4": "Tel: <a href='tel:+43 1 52 152-0'>+43 1 52 152-0</a>",
  "section_29_description_5": "E-mail: <a href='mailto:dsb@dsb.gv.at'>dsb@dsb.gv.at</a>",
  "section_29_description_6": "<a href='www.dsb.gv.at' target='_blank'>www.dsb.gv.at</a>",
  "section_30_title": "Definice",
  "section_30_description_1": "Tato část vysvětluje klíčové pojmy používané v těchto zásadách, převážně čerpané z článku 4 GDPR. Definice jsou abecední.",
  "section_30_item_1": "<strong>Kontrola úvěruschopnosti:</strong> Automatizovaná rozhodnutí bez lidského zásahu (např. zamítnutí nákupu na fakturu). Povoleno podle čl. 22 GDPR pouze se souhlasem, smluvní nezbytností nebo zákonným povolením.",
  "section_30_item_2": "<strong>Měření konverze:</strong> Vyhodnocení efektivity marketingu (např. pomocí cookies sledujících úspěch reklamy).",
  "section_30_item_3": "<strong>Osobní údaje:</strong> Jakékoli informace vztahující se k identifikované/identifikovatelné fyzické osobě (např. jména, ID, poloha, online identifikátory).",
  "section_30_item_4": "<strong>Profilování:</strong> Automatizované zpracování k analýze/předpovědi osobních aspektů (demografie, chování, zájmy). Často využívá cookies/webové majáky.",
  "section_30_item_5": "<strong>Měření dosahu:</strong> Webová analýza vyhodnocující toky návštěvníků (např. pomocí pseudonymizovaných cookies).",
  "section_30_item_6": "<strong>Údaje o poloze:</strong> Geografická polohová data z mobilních/Wi-Fi signálů, používaná pro mapy/lokalizační služby.",
  "section_30_item_7": "<strong>Sledování:</strong> Monitorování uživatelského chování napříč online službami (např. pomocí cookies/profilování pro cílené reklamy).",
  "section_30_item_8": "<strong>Správce:</strong> Subjekt určující účely/prostředky zpracování osobních údajů.",
  "section_30_item_9": "<strong>Zpracování:</strong> Jakákoli operace s osobními údaji (sběr, uchovávání, použití atd.)."
}
