{
  "heading_label": "objevte nový",
  "heading": "Profesionální klimatizace pro horké i mrazivé dny.",
  "subheading": "Revoluční difuzní chlazení i dlouhodobé vytápění až do -35 °C. Čistý moderní design a robustní výkon. Klimatizace Sensitive Pro je to jediné, co potřebujete po celý rok.",
  "why_info_item_1_title": "Vytápění až do -35°C.",
  "why_info_item_1_description": "Sensitive Pro vás nenechá na holičkách ani v těch nejchladnějších dnech. Tento výkonný systém zajišťuje pohodlí a teplo v každém ročním období. Účinné vytápění a zároveň minimální náklady na energii.",
  "why_info_item_2_title": "Chlazení bez průvanu, bez nachlazení.",
  "why_info_item_2_description": "Bezprůvanové, difuzní chlazení klimatizace Stellair zajišťuje rovnoměrné a jemné rozptýlení chlazeného vzduchu po celé místnosti bez nepříjemného průvanu. Tento systém zvyšuje komfort bez rizika nachlazení.",
  "why_info_item_3_title": "Extra tichá klimatizace.",
  "why_info_item_3_description": "Tichá jako letní vánek. Pouhých 19 decibelů v nejtišším režimu dělá ze Sensitive Pro téměř neslyšitelnou klimatizaci. To je ideální pro ložnice, pracovny a každý prostor, kde je důležitý klid a komfort. Tedy pro každý prostor.",
  "why_info_item_4_title": "Čistý vzduch bez virů.",
  "why_info_item_4_description": "UVC světlo zcela eliminuje všechny bakterie a viry, zatímco ionizátor odstraňuje prach, alergeny a další nečistoty. Kombinace těchto inovací v klimatizacích Naitec Sensitive Pro vytváří zdravější a bezpečnější prostředí ve vašem domově.",
  "why_info_item_5_title": "Ovládání přes telefon.",
  "why_info_item_5_description": "Ovládání klimatizace pomocí Wi-Fi umožňuje snadné nastavení teploty, režimů a dalších funkcí přes váš smartphone nebo tablet odkudkoliv a kdykoliv.",
  "why_info_item_6_title": "Ekologické chladivo R32.",
  "why_info_item_6_description": "Vysoká energetická účinnost chladiva R32 zajišťuje efektivnější chlazení i vytápění klimatizací, čímž výrazně snižuje dopad na životní prostředí. Je tak ideální volbou pro udržitelnou budoucnost.",
  "all_you_need_item_1_title": "Bez bakterií je život krásnější",
  "all_you_need_item_1_description": "Naitec Sensitive Pro automaticky čistí, sterilizuje a následně dezinfikuje UV světlem svůj vnitřní výparník, aby byl váš vzduch vždy svěží, bez bakterií a virů.",
  "all_you_need_item_1_long_description": "Při spuštění funkce „sterilizace“ se výparník ve vnitřní jednotce <strong>nejprve zmrazí a poté zahřeje na 57 °C,</strong> což v kombinaci s UVC lampou a ionizátorem zajistí pročištění vnitřní jednotky a likvidaci <strong>choroboplodných bakterií</strong>. Tato technologie dodává domovu příjemný pocit svěžesti a poskytuje zdravou atmosféru bez <strong>zbytečných negativních vlivů.</strong>",
  "all_you_need_item_2_title": "Vytápění klimatizací do -35°C",
  "all_you_need_item_2_description": "Schopnost efektivně vytápět až do -35 °C zajišťuje pohodlné a příjemné prostředí i během chladnějších zimních dnů.",
  "all_you_need_item_3_title": "5 let bez starostí",
  "all_you_need_item_3_description": "Zakládáme si na kvalitě, proto má Naitec Sensitive Pro 5letou záruku, která vám zajistí dlouhodobou spolehlivost.",
  "all_you_need_item_3_long_description": "Prodloužená záruka platí pouze při pravidelném provádění servisu <strong>alespoň jednou ročně</strong> u dodavatele, od kterého jste klimatizaci zakoupili.",
  "all_you_need_item_4_title": "Hlasový ovladač Lisa",
  "all_you_need_item_4_description": "Volitelný hlasový ovladač Lisa pro snadné a pohodlné ovládání klimatizace hlasem.",
  "all_you_need_item_5_title": "Omezte svou spotřebu",
  "all_you_need_item_5_description": "V aplikaci si můžete nastavit výkonový limit klimatizace, což vám umožní ušetřit až 70 % energie.",
  "effective_heating_label": "EFEKTIVNÍ VYTÁPĚNÍ",
  "effective_heating_title": "I do <strong>nejchladnějších</strong> dnů.",
  "effective_heating_description_1": "Klimatizace Naitec dokážou velmi efektivně vytápět.",
  "effective_heating_description_2": "je tak výkonná, že bez problémů vytápí až do -35 °C. Účinné vytápění a zároveň minimální náklady na energii bez potřeby jiných zdrojů tepla."
}
