{
  "heading_label": "Citlivé a jemné chlazení",
  "heading": "Jemné jako letní vánek.",
  "subheading": "Už <strong>nikdy neprochladnete z klimatizace</strong>. Zažijte dokonalý komfort <strong>difuzního chlazení</strong>. Užijte si příjemný vzduch bez průvanu, <strong>očistěný od alergenů a nečistot</strong>, chlazený rovnoměrně pro maximální komfort.",
  "why_info_item_1_title": "Chlazení bez průvanu, bez prochladnutí.",
  "why_info_item_1_description": "Bezprůvanové, difuzní chlazení klimatizace Sensitive zajišťuje <strong>rovnoměrné a jemné rozptýlení chladného vzduchu</strong> po celé místnosti bez nepříjemného průvanu. Tento systém <strong>zvyšuje komfort</strong> bez rizika prochladnutí.",
  "why_info_item_2_title": "Absolutně tichá klimatizace.",
  "why_info_item_2_description": "Pouze 18 decibelů, hlučnost podobná <strong>vzdálenému šumu větru</strong>. V nejtišším režimu <strong>je Sensitive neslyšná</strong>, což je ideální pro ložnice, pracovny a každý prostor, kde je <strong>důležitý klid a komfort.</strong>",
  "why_info_item_3_title": "Čistý vzduch bez virů.",
  "why_info_item_3_description": "UVC lampa <strong>eliminuje bakterie a viry</strong>, čímž přispívá ke zdravějšímu a <strong>bezpečnějšímu prostředí</strong> ve vašem domově.",
  "why_info_item_4_title": "Ovládání přes telefon.",
  "why_info_item_4_description": "Ovládání klimatizace <strong>pomocí Wi-Fi</strong> umožňuje snadné nastavení teploty, režimů a dalších funkcí <strong>přes váš smartphone nebo tablet</strong> odkudkoli, kdykoli.",
  "why_info_item_5_title": "Ekologické chladivo R32.",
  "why_info_item_5_description": "Vysoká energetická účinnost chladiva R32 zajišťuje <strong>efektivnější chlazení a vytápění klimatizací</strong>, čímž výrazně snižuje vliv na životní prostředí. Je tak ideální volbou pro <strong>udržitelnější budoucnost</strong>.",
  "all_you_need_item_1_title": "Bez bakterií je život krásnější",
  "all_you_need_item_1_description": "Naitec Sensitive automaticky čistí, sterilizuje a následně dezinfikuje UV světlem svůj vnitřní výparník, aby bylo vaše ovzduší vždy čerstvé, bez bakterií a virů.",
  "all_you_need_item_1_long_description": "Při spuštění funkce „sterilizace“ se výparník na vnitřní jednotce <strong>nejprve zamrazí a následně zahřeje na 57 °C,</strong> což v kombinaci s UVC lampou zajistí pročištění vnitřní jednotky a likvidaci <strong>choroboplodných bakterií</strong>. Tato technologie dodává domovu příjemný pocit svěžesti a poskytuje zdravou atmosféru bez <strong>zbytečných negativních vlivů.</strong>",
  "all_you_need_item_2_title": "Vytápění klimatizací do -35°C",
  "all_you_need_item_2_description": "Schopnost efektivně vytápět až do -35 °C zajišťuje pohodlné a příjemné prostředí i během chladnějších zimních dnů.",
  "all_you_need_item_3_title": "5 let bez starostí",
  "all_you_need_item_3_description": "Zakládáme si na kvalitě, proto má Naitec Sensitive 5letou záruku, která vám zajistí dlouhodobou spolehlivost.",
  "all_you_need_item_3_long_description": "Prodloužená záruka platí pouze při pravidelném provádění servisu <strong>minimálně jednou ročně</strong> u dodavatele, od kterého jste klimatizaci koupili.",
  "all_you_need_item_4_title": "Hlasový ovladač Lisa",
  "all_you_need_item_4_description": "Volitelný hlasový ovladač Lisa pro jednoduché a pohodlné ovládání klimatizace hlasem.",
  "all_you_need_item_5_title": "Omezte svou spotřebu",
  "all_you_need_item_5_description": "V aplikaci si můžete zvolit výkonový limit klimatizace, což vám umožní ušetřit až 70% energie."
}
