{
  "heading_label": "za jakýchkoli podmínek",
  "heading": "Klimatizace plná funkcí a přesto jednoduchá.",
  "subheading": "Vysoká účinnost, vytápění až do -25 °C a integrované Wi-Fi pro pohodlné ovládání z vašeho smartphonu. Smart zajišťuje čistý, příjemný vzduch a maximální komfort s neporazitelným poměrem ceny a výkonu.",
  "why_info_item_1_title": "Vytápění až do -25°C.",
  "why_info_item_1_description": "Nenechá vás na holičkách ani v těch nejchladnějších dnech, tento výkonný systém zajišťuje pohodlí a teplo v každém ročním období. Účinné vytápění a zároveň minimální náklady na energii.",
  "why_info_item_2_title": "Čistý vzduch bez virů.",
  "why_info_item_2_description": "UVC světlo úplně eliminuje všechny bakterie a viry, zatímco ionizátor odstraňuje prach, alergeny a další nečistoty. Kombinace těchto inovací v klimatizacích Naitec Smart vytváří zdravější a bezpečnější prostředí ve vašem domově.",
  "why_info_item_3_title": "Ovládání přes telefon.",
  "why_info_item_3_description": "Ovládání klimatizace pomocí Wi-Fi umožňuje jednoduché nastavení teploty, režimů a dalších funkcí přes váš smartphone nebo tablet odkudkoli, kdykoli.",
  "why_info_item_4_title": "Žádný rušivý hluk.",
  "why_info_item_4_description": "S hlučností pouze 22 decibelů patří mezi nejtišší klimatizace na trhu. Můžete si být jisti nerušenými letními večery v příjemném prostředí u vás doma.",
  "why_info_item_5_title": "Ekologické chladivo R32.",
  "why_info_item_5_description": "Vysoká energetická účinnost chladiva R32 zajišťuje efektivnější chlazení a vytápění klimatizací, čímž výrazně snižuje vliv na životní prostředí. Je ideální volbou pro udržitelnější budoucnost.",
  "all_you_need_item_1_title": "Bez bakterií je život krásnější",
  "all_you_need_item_1_description": "Naitec Smart automaticky čistí svůj vnitřní výparník sterilizací, aby bylo vaše ovzduší vždy čerstvé, bez bakterií a virů.",
  "all_you_need_item_1_long_description": "Při spuštění funkce „sterilizace“ se výparník na vnitřní jednotce <strong>nejprve zmrazí a následně zahřeje na 57 °C,</strong> což v kombinaci s UVC lampou a ionizátorem zajistí vyčištění vnitřní jednotky a likvidaci <strong>patogenních bakterií</strong>. Tato technologie dodává domovu příjemný pocit svěžesti a poskytuje zdravou atmosféru bez <strong>zbytečných negativních vlivů.</strong>",
  "all_you_need_item_2_title": "Vytápění klimatizací do -25°C",
  "all_you_need_item_2_description": "Schopnost efektivně vytápět až do -25 °C zajišťuje pohodlné a příjemné prostředí i během chladnějších zimních dní.",
  "all_you_need_item_3_title": "Nadstandardní 3letá záruka",
  "all_you_need_item_3_description": "Zakládáme si na kvalitě, proto má Naitec Onyx 3letou záruku, která vám zajistí dlouhodobou spolehlivost.",
  "all_you_need_item_3_long_description": "Prodloužená záruka platí pouze při pravidelném provádění servisu <strong>minimálně jednou ročně</strong> u dodavatele, od kterého jste klimatizaci zakoupili.",
  "all_you_need_item_4_title": "Hlasový ovladač Lisa",
  "all_you_need_item_4_description": "Volitelný hlasový ovladač Lisa pro jednoduché a pohodlné ovládání klimatizace hlasem.",
  "all_you_need_item_5_title": "Omezte svou spotřebu",
  "all_you_need_item_5_description": "V aplikaci si můžete zvolit výkonnostní limit klimatizace, což vám umožní ušetřit až 70 % energie.",
  "effective_heating_label": "EFEKTIVNÍ VYTÁPĚNÍ",
  "effective_heating_title": "I v těch <strong>nejchladnějších</strong> dnech.",
  "effective_heating_description_1": "Klimatizace Naitec dokáží velmi efektivně vytápět.",
  "effective_heating_description_2": "Je tak výkonná, že dokáže bez problémů vytápět až do -35°C. Účinné vytápění a zároveň minimální náklady na energii bez potřeby jiných zdrojů tepla."
}
