{
  "heading_label": "Komfort hvězdné kvality",
  "heading": "Jen to nejlepší.",
  "subheading": "Vstupte do říše dokonalého klimatu s Naitec Stellair. Hvězdný zážitek čerstvého vzduchu zvenčí, očištěného od mikročástic a alergenů, a příjemně ochlazeného na míru vašim přáním.",
  "why_info_item_1_title": "Čerstvý vzduch zvenčí, nonstop.",
  "why_info_item_1_description": "Aktivní větrání umožňuje klimatizacím nasávat <strong>čerstvý vzduch z exteriéru,</strong> čímž zajišťuje neustálý přísun kvalitního a čistého vzduchu do místnosti. Tento systém <strong>zlepšuje ventilaci</strong> a přispívá ke zdravějšímu a <strong>příjemnějšímu vnitřnímu prostředí.</strong>",
  "why_info_item_2_title": "Chlazení bez ofouknutí.",
  "why_info_item_2_description": "Bezpředníkové, difuzní chlazení zajišťuje <strong>rovnoměrné a jemné rozptýlení</strong> chlazeného vzduchu po celé místnosti bez <strong>nepříjemného průvanu.</strong> Tento systém zvyšuje komfort uživatelů a <strong>eliminuje riziko prochladnutí.</strong>",
  "why_info_item_3_title": "Žádný rušivý hluk.",
  "why_info_item_3_description": "S hlučností pouze 18 dB v nejtišším režimu, zaručujeme <strong>mimořádně tichý chod,</strong> který je téměř neslyšitelný. Tento nízký hlukový výkon zajišťuje <strong>nepřerušené prostředí, ideální pro ložnice,</strong> pracovny a další tiché prostory, kde je klid a komfort důležitý.",
  "why_info_item_4_title": "Čistý vzduch bez bakterií.",
  "why_info_item_4_description": "UVC lampa <strong>eliminuje bakterie a viry,</strong> zatímco ionizátor odstraňuje <strong>prach, alergeny</strong> a další nečistoty. Kombinace těchto inovací společně vytváří zdravější a bezpečnější prostředí ve vašem domově.",
  "why_info_item_5_title": "Ovládání přes telefon.",
  "why_info_item_5_description": "Ovládání klimatizace pomocí Wi-Fi umožňuje jednoduché nastavení <strong>teploty, režimů a dalších funkcí</strong> přes váš smartphone nebo tablet odkudkoliv, <strong>kdykoliv.</strong>",
  "why_info_item_6_title": "Ekologičtější chladivo R32.",
  "why_info_item_6_description": "Vysoká <strong>energetická účinnost</strong> chladiva R32 zajišťuje efektivnější chlazení a vytápění, přičemž <strong>snižuje vliv na životní prostředí.</strong> Je tedy ideální volbou pro udržitelnější budoucnost.",
  "all_you_need_item_1_title": "Samočištění a sterilizace",
  "all_you_need_item_1_description": "Tato technologie automaticky čistí vnitřní výparník, čímž zvyšuje kvalitu vzduchu a zajišťuje zdravější prostředí.",
  "all_you_need_item_1_long_description": "Při spuštění funkce „sterilizace“ se výparník vnitřní jednotky <strong>nejprve zmrazí a poté zahřeje na 57 °C,</strong> což v kombinaci s UVC lampou a ionizátorem zajistí vyčištění vnitřní jednotky a likvidaci <strong>choroboplodných bakterií</strong>. Tato technologie dodává domovu příjemný pocit svěžesti a poskytuje zdravou atmosféru bez <strong>zbytečných negativních vlivů.</strong>",
  "all_you_need_item_2_title": "Vytápění do -15°C",
  "all_you_need_item_2_description": "Schopnost efektivně vytápět až do -15 °C zajišťuje pohodlné a příjemné prostředí i během chladnějších zimních dnů.",
  "all_you_need_item_3_title": "5letá záruka",
  "all_you_need_item_3_description": "Zakládáme si na kvalitě, proto poskytujeme 5letou záruku, která vám zajišťuje dlouhodobou spolehlivost.",
  "all_you_need_item_3_long_description": "Prodloužená záruka platí pouze při pravidelném provádění servisu <strong>minimálně jednou ročně</strong> u dodavatele, od kterého jste klimatizaci zakoupili.",
  "all_you_need_item_4_title": "Hlasový ovladač Lisa",
  "all_you_need_item_4_description": "Pořiďte si hlasový ovladač Lisa pro jednoduché a pohodlné ovládání klimatizace pomocí hlasových příkazů.",
  "all_you_need_item_5_title": "Výkonové limity",
  "all_you_need_item_5_description": "V aplikaci si můžete zvolit požadovaný výkonový limit klimatizace, což vám umožní ušetřit až 70 % energie.",
  "fresh_air_title": "Čerstvý <strong>vzduch</strong> i bez otevřených oken.",
  "fresh_air_label": "NASÁVÁNÍ VZDUCHU",
  "fresh_air_item_1_title": "Zastavte boj s alergií.",
  "fresh_air_item_1_description": "Tento systém je <strong>vybaven HEPA filtrem,</strong> což je obzvlášť významné pro alergiky. Zachycuje <strong>prach, pyl, bakterie a alergeny,</strong> čímž vytváří čistší a zdravější prostředí.",
  "fresh_air_item_2_title": "Zdravější prostředí.",
  "fresh_air_item_2_description": "Nasávání vzduchu zvenku <strong>zlepšuje spánek a zvyšuje výkonnost</strong> tím, že snižuje <strong>hladinu CO2</strong> v interiéru. Pro alergiky přináší úlevu, protože snižuje <strong>vnitřní alergeny</strong> jako prach a pyl.",
  "fresh_air_item_3_title": "Zastavte pocit únavy.",
  "fresh_air_item_3_description": "V mnoha domácnostech se často objevují <strong>vysoké koncentrace CO2,</strong> což může způsobovat únavu a bolesti hlavy. Nasávání vzduchu zvenku pomáhá odstranit tyto problémy, <strong>chrání vaše zdraví</strong> a zlepšuje kvalitu spánku."
}
