{
  "heading_label": "Komfort hvězdné kvality",
  "heading": "Dokonalá klimatizace existuje.",
  "subheading": "Svět dokonalé klímy máte na dosah s Naitec Stellair. Čerstvý vzduch zvenčí, klimatizací očištěný od mikroskopických nečistot a alergenů a příjemně ochlazený na míru vašim přáním. Nesníte, budoucnost je tady. Poznejte ji.",
  "why_info_item_1_title": "Čerstvý vzduch zvenčí, nonstop.",
  "why_info_item_1_description": "Aktivní větrání umožňuje klimatizacím nasávat čerstvý vzduch z exteriéru, čímž zajišťuje neustálý přísun kvalitního a <strong>očistěného</strong> vzduchu do místnosti. Tento systém zlepšuje ventilaci a přispívá ke zdravějšímu a příjemnějšímu vnitřnímu prostředí.",
  "why_info_item_2_title": "Chlazení bez průvanu, bez prochladnutí.",
  "why_info_item_2_description": "Bezprůvanové, difuzní chlazení klimatizace Stellair zajišťuje rovnoměrné a jemné rozptýlení chladného vzduchu po celé místnosti bez nepříjemného průvanu. Tento systém zvyšuje komfort bez rizika prochladnutí.",
  "why_info_item_3_title": "Nejtišší klimatizace. Žádný rušivý hluk.",
  "why_info_item_3_description": "Pouze 18 decibelů, to je jako tikot hodinek. V nejtišším režimu je Stellair neslyšná. To je ideální pro ložnice, pracovny a každý prostor, kde je důležitý klid a komfort. Tedy pro každý prostor.",
  "why_info_item_4_title": "Čistý vzduch bez virů.",
  "why_info_item_4_description": "UVC světlo úplně eliminuje všechny bakterie a viry, zatímco ionizátor odstraňuje prach, alergeny a další nečistoty. Kombinace těchto inovací v klimatizacích Naitec Stellair vytváří zdravější a bezpečnější prostředí ve vašem domově.",
  "why_info_item_5_title": "Ovládání přes telefon.",
  "why_info_item_5_description": "Ovládání klimatizace pomocí Wi-Fi umožňuje jednoduché nastavení teploty, režimů a dalších funkcí přes váš smartphone nebo tablet odkudkoliv, kdykoliv.",
  "why_info_item_6_title": "Ekologické chladivo R32.",
  "why_info_item_6_description": "Vysoká energetická účinnost chladiva R32 zajišťuje efektivnější chlazení a vytápění klimatizací, čímž výrazně snižuje vliv na životní prostředí. Je to ideální volba pro udržitelnější budoucnost.",
  "all_you_need_item_1_title": "Bez bakterií je život krásnější",
  "all_you_need_item_1_description": "automaticky čistí, sterilizuje a následně dezinfikuje UV světlem svůj vnitřní výparník, aby byl váš vzduch vždy čerstvý, bez bakterií a virů.",
  "all_you_need_item_1_long_description": "Při spuštění funkce „sterilizace“ se výparník na vnitřní jednotce <strong>nejprve zmrazí a následně zahřeje na 57 °C,</strong> což v kombinaci s UVC lampou a ionizátorem zajistí vyčištění vnitřní jednotky a likvidaci <strong>choroboplodných bakterií</strong>. Tato technologie přináší do vašeho domova příjemný pocit svěžesti a poskytuje zdravé prostředí bez <strong>zbytečných negativních vlivů.</strong>",
  "all_you_need_item_2_title": "Vytápění klimatizací do -15°C",
  "all_you_need_item_2_description": "Schopnost efektivně vytápět až do -15 °C zajišťuje pohodlné a příjemné prostředí i během chladnějších zimních dnů.",
  "all_you_need_item_3_title": "5 let bez starostí",
  "all_you_need_item_3_description": "Zakládáme si na kvalitě, proto má Naitec Stellair 5-letou záruku, která vám zajistí dlouhodobou spolehlivost.",
  "all_you_need_item_3_long_description": "Prodloužená záruka platí pouze při pravidelném provádění servisu <strong>minimálně jednou ročně</strong> u dodavatele, od kterého jste klimatizaci zakoupili.",
  "all_you_need_item_4_title": "Hlasový ovladač Lisa",
  "all_you_need_item_4_description": "Pořiďte si hlasový ovladač Lisa pro snadné a pohodlné ovládání klimatizace pomocí hlasových příkazů.",
  "all_you_need_item_5_title": "Výkonnostní limity",
  "all_you_need_item_5_description": "V aplikaci si můžete zvolit požadovaný výkonnostní limit klimatizace, což vám umožní ušetřit až 70 % energie.",
  "fresh_air_title": "Čerstvý a čistý <strong>vzduch</strong> i bez otevřených oken.",
  "fresh_air_label": "NASÁVÁNÍ VZDUCHU",
  "fresh_air_item_1_title": "Zastavte boj s alergií.",
  "fresh_air_item_1_description": "Naitec Stellair je vybaven HEPA filtrem, což je obzvlášť významné pro alergiky. Zachytává prach, pyl, bakterie a alergeny, čímž vytváří čistší a zdravější prostředí.",
  "fresh_air_item_2_title": "Zdravější prostředí.",
  "fresh_air_item_2_description": "Nasávání vzduchu zvenčí nejen zlepšuje spánek, ale i zvyšuje výkonnost tím, že snižuje hladinu CO2 v interiéru. Pro alergiky přináší úlevu čištěním vzduchu od vnitřních alergenů, jako je prach a pyl.",
  "fresh_air_item_3_title": "Buďte svěží celý den.",
  "fresh_air_item_3_description": "Stačí pár hodin v nevětrané místnosti a CO2 dosáhne vysoké koncentrace, což přímo vede k únavě a bolesti hlavy. Nasávání vzduchu zvenčí odstraňuje tyto problémy, chrání vaše zdraví a zlepšuje kvalitu spánku i práce."
}
