{
  "heading_label": "rendkívül vonzó",
  "heading": "Érzéki, mint az éjszaka.",
  "subheading": "A légkondicionáló egy dizájnelem. Fedezze fel a nagy teljesítményű Naitec Onyx egyedi stílusát. Az elegáns, sötét dizájn luxus kiegészítővé válik otthonában, miközben modern funkciói, beleértve az integrált Wi-Fi-t, maximális kényelmet és könnyű vezérlést biztosítanak.",
  "why_info_item_1_title": "Fűtés akár -25°C-ig.",
  "why_info_item_1_description": "Még a leghidegebb napokon sem hagy cserben. Ez a nagy teljesítményű rendszer minden évszakban kényelmet és meleget biztosít, minimális energiafogyasztás mellett.",
  "why_info_item_2_title": "Tiszta levegő vírusok nélkül.",
  "why_info_item_2_description": "Az UVC fény teljesen elpusztítja az összes baktériumot és vírust, míg az ionizátor eltávolítja a port, allergéneket és egyéb szennyeződéseket. A Naitec Onyx légkondicionálók ezen innovációinak kombinációja egészségesebb és biztonságosabb környezetet teremt otthonában.",
  "why_info_item_3_title": "Telefonos vezérlés.",
  "why_info_item_3_description": "A Wi-Fi vezérlés lehetővé teszi a hőmérséklet, üzemmódok és egyéb funkciók egyszerű beállítását okostelefonon vagy táblagépen keresztül, bárhonnan és bármikor.",
  "why_info_item_4_title": "Semmi zavaró zaj.",
  "why_info_item_4_description": "Csak 22 decibeles zajszintjével a piacon elérhető legcsendesebb klímák közé tartozik. Nyugodtan élvezheti a nyári estéket otthona kényelmében.",
  "why_info_item_5_title": "Környezetbarát R32 hűtőközeg.",
  "why_info_item_5_description": "Az R32 hűtőközeg magas energiahatékonysága hatékonyabb hűtést és fűtést biztosít, jelentősen csökkentve a környezetre gyakorolt hatást. Ideális választás egy fenntarthatóbb jövő érdekében.",
  "all_you_need_item_1_title": "Baktériumok nélkül szebb az élet",
  "all_you_need_item_1_description": "A Naitec Onyx automatikusan tisztítja a belső hőcserélőt sterilizálással, hogy levegője mindig friss, baktérium- és vírusmentes legyen.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció aktiválásakor a belső egység hőcserélője <strong>először lefagy, majd 57 °C-ra melegszik fel,</strong> ami az UVC lámpával és az ionizátorral együtt biztosítja a belső egység tisztítását és a <strong>kórokozó baktériumok elpusztítását</strong>. Ez a technológia kellemes frissességet biztosít otthonában és egészséges légkört teremt <strong>felesleges negatív hatások nélkül.</strong>",
  "all_you_need_item_2_title": "Fűtés légkondicionálóval akár -25°C-ig",
  "all_you_need_item_2_description": "Akár -25 °C-ig hatékony fűtési képesség, amely kellemes és kényelmes környezetet biztosít a hidegebb téli napokon is.",
  "all_you_need_item_3_title": "Prémium 3 éves garancia",
  "all_you_need_item_3_description": "Minőséget képviselünk, ezért a Naitec Onyx 3 év garanciával rendelkezik, amely hosszú távú megbízhatóságot biztosít Önnek.",
  "all_you_need_item_3_long_description": "A meghosszabbított garancia csak akkor érvényes, ha <strong>évente legalább egyszer</strong> karbantartást végez a klímát forgalmazó szervizben.",
  "all_you_need_item_4_title": "Lisa hangvezérlés",
  "all_you_need_item_4_description": "Opcionális Lisa hangvezérlő az egyszerű és kényelmes hangalapú légkondicionáló vezérléshez.",
  "all_you_need_item_5_title": "Energiafogyasztás csökkentése",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a légkondicionáló teljesítménykorlátját, amely akár 70%-os energiamegtakarítást is lehetővé tesz.",
  "effective_heating_label": "HATÉKONY FŰTÉS",
  "effective_heating_title": "Még a <strong>leghidegebb</strong> napokon is.",
  "effective_heating_description_1": "A Naitec légkondicionálók rendkívül hatékonyan fűtenek.",
  "effective_heating_description_2": "Olyan nagy teljesítményű, hogy akár -35°C-ig is képes gond nélkül fűteni. Hatékony fűtés minimális energiafogyasztás mellett, más hőforrások szükségessége nélkül."
}
