{
  "heading_label": "rendkívül vonzó",
  "heading": "Érzéki, mint az éjszaka.",
  "subheading": "A klíma egy <strong>design kiegészítő</strong>. Fedezze fel a Naitec Onyx teljesítményklíma egyedi stílusát. Az elegáns sötét dizájn <strong>luxus kiegészítővé</strong> válik otthonában, miközben a modern funkciók, köztük az integrált Wi-Fi, <strong>maximális kényelmet és könnyű kezelhetőséget</strong> biztosítanak.",
  "why_info_item_1_title": "Fűtés -25°C-ig.",
  "why_info_item_1_description": "Még a <strong>legfagyosabb napokon</strong> sem hagy cserben, ez a teljesítményorientált rendszer minden évszakban kényelmet és meleget biztosít. Hatékony fűtés és <strong>minimalizált energiafelhasználás</strong>.",
  "why_info_item_2_title": "Tiszta levegő vírusok nélkül.",
  "why_info_item_2_description": "Az UVC-lámpa <strong>eltávolítja a baktériumokat és vírusokat</strong>, így hozzájárul egy egészségesebb és <strong>biztonságosabb környezethez</strong> otthonában.",
  "why_info_item_3_title": "Telefonos vezérlés.",
  "why_info_item_3_description": "A klíma <strong>Wi-Fi segítségével történő vezérlése</strong> lehetővé teszi a hőmérséklet, módok és egyéb funkciók egyszerű beállítását <strong>okostelefonján vagy táblagépén</strong>, bárhonnan, bármikor.",
  "why_info_item_4_title": "Nincs zavaró zaj.",
  "why_info_item_4_description": "A mindössze 22 decibeles zajszinttel a Naitec Onyx <strong>a legcsendesebb klímák közé tartozik</strong> a piacon. Nyugodtan élvezheti a <strong>nyugodt nyári estéket</strong> kényelmes környezetben otthonában.",
  "why_info_item_5_title": "Környezetbarát R32 hűtőközeg.",
  "why_info_item_5_description": "Az R32 hűtőközeg magas energiahatékonysága biztosítja a <strong>hatékonyabb hűtést és fűtést a klímával</strong>, jelentősen csökkentve a környezeti hatásokat. Ez az ideális választás egy <strong>fenntarthatóbb jövő</strong> érdekében.",
  "all_you_need_item_1_title": "Baktériumok nélkül szebb az élet",
  "all_you_need_item_1_description": "A Naitec Onyx automatikusan tisztítja belső párologtatóját sterilizálással, hogy a levegő mindig friss, baktériumok és vírusok nélkül legyen.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció aktiválása után a belső egység párologtatója <strong>először le lesz fagyasztva, majd 57°C-ra felmelegítve</strong>, ami az UVC lámpával kombinálva biztosítja a belső egység tisztítását és a <strong>betegségeket okozó baktériumok</strong> eltávolítását. Ez a technológia friss érzést ad otthonának, és egészséges légkört biztosít <strong>felesleges negatív hatások nélkül</strong>.",
  "all_you_need_item_2_title": "Fűtés klímával -25°C-ig",
  "all_you_need_item_2_description": "A -25°C-ig terjedő hatékony fűtési képesség biztosítja a kényelmes és kellemes környezetet még a hidegebb téli napokon is.",
  "all_you_need_item_3_title": "Extra 3 éves garancia",
  "all_you_need_item_3_description": "Minőségre építünk, ezért a Naitec Onyx 3 éves garanciát kínál, amely hosszú távú megbízhatóságot biztosít.",
  "all_you_need_item_3_long_description": "A hosszabbított garancia csak akkor érvényes, ha a rendszeres karbantartást <strong>legalább évente egyszer</strong> elvégezteti a klímát értékesítő szolgáltatónál.",
  "all_you_need_item_4_title": "Lisa hangvezérlés",
  "all_you_need_item_4_description": "A választható Lisa hangvezérlés lehetővé teszi a klíma kényelmes és egyszerű vezérlését hangutasításokkal.",
  "all_you_need_item_5_title": "Korlátozza fogyasztását",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a klíma teljesítménykorlátozását, amellyel akár 70%-ot is megtakaríthat az energián.",
  "effective_heating_label": "HATÉKONY FŰTÉS",
  "effective_heating_title": "Még a <strong>leghidegebb</strong> napokon is.",
  "effective_heating_description_1": "A Naitec klímák <strong>nagyon hatékonyan fűtenek</strong>.",
  "effective_heating_description_2": "Olyan erősek, hogy problémamentesen <strong>fűtenek -35°C-ig</strong>. Hatékony fűtés és minimális energiafelhasználás <strong>más hőforrások nélkül</strong>."
}
