{
  "heading_label": "rendkívül vonzó",
  "heading": "Sötét, mint az éjszaka.",
  "subheading": "Fedezze fel a Naitec Onyx légkondicionáló egyedi stílusát és teljesítményét. Sötét, elegáns dizájnja luxus kiegészítője lesz az otthonának, míg modern funkciói, beleértve az integrált Wi-Fi-t, maximális kényelmet és könnyű vezérlést biztosítanak.",
  "why_info_item_1_title": "Fűtés -25°C-ig.",
  "why_info_item_1_description": "Nem fog cserben hagyni még a <strong>leg-hidegebb napokon sem,</strong> ez a teljesítményorientált rendszer biztosítja a kényelmet és a meleget minden évszakban. Hatékony fűtés <strong>minimális energia költségekkel.</strong>",
  "why_info_item_2_title": "Tiszta levegő baktériumok nélkül.",
  "why_info_item_2_description": "Az UVC lámpa <strong>eltávolítja a baktériumokat és vírusokat,</strong> míg az ionizátor <strong>eltávolítja a port, allergéneket</strong> és egyéb szennyeződéseket. Ezen innovációk kombinációja egészségesebb és biztonságosabb környezetet teremt az otthonában.",
  "why_info_item_3_title": "Vezérlés telefonon.",
  "why_info_item_3_description": "A Wi-Fi vezérlés lehetővé teszi a <strong>hőmérséklet, módok és egyéb funkciók</strong> egyszerű beállítását okostelefonról vagy táblagépről bárhonnan, <strong>bármikor.</strong>",
  "why_info_item_4_title": "Nincs zavaró zaj.",
  "why_info_item_4_description": "Csak 22 dB zajszint a legcsendesebb módban, garantáljuk a <strong>rendkívül csendes működést,</strong> amely szinte észlelhetetlen. Ez az alacsony zajszint biztosítja a <strong>nyugodt környezetet, ideális hálószobákba,</strong> dolgozószobákba és más csendes helyekre, ahol fontos a nyugalom és a kényelem.",
  "why_info_item_5_title": "Környezetbarátabb R32 hűtőközeg.",
  "why_info_item_5_description": "Az R32 hűtőközeg magas <strong>energiahatékonysága</strong> biztosítja a hatékonyabb hűtést és fűtést, miközben <strong>csökkenti a környezeti hatásokat.</strong> Ez az ideális választás a fenntarthatóbb jövő érdekében.",
  "all_you_need_item_1_title": "Párásító sterilizálás",
  "all_you_need_item_1_description": "Ez a technológia automatikusan tisztítja a belső párologtatót, javítva a levegő minőségét és biztosítva az egészségesebb környezetet.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció aktiválásakor a belső egység párologtatója <strong>először lefagy, majd 57°C-ra melegszik fel,</strong> ami az UVC lámpával és az ionizátorral együtt biztosítja a belső egység tisztítását és a <strong>kórokozó baktériumok</strong> eltávolítását. Ez a technológia kellemes frissességet ad az otthonának, és egészséges légkört biztosít <strong>felesleges negatív hatások nélkül.</strong>",
  "all_you_need_item_2_title": "Fűtés -25°C-ig",
  "all_you_need_item_2_description": "A -25°C-ig terjedő hatékony fűtés biztosítja a kényelmes és kellemes környezetet még a hidegebb téli napokon is.",
  "all_you_need_item_3_title": "3 év garancia",
  "all_you_need_item_3_description": "A minőségre büszkék vagyunk, ezért 3 év garanciát kínálunk, amely biztosítja a hosszú távú megbízhatóságot.",
  "all_you_need_item_3_long_description": "A meghosszabbított garancia csak akkor érvényes, ha a légkondicionáló vásárlásának helyén <strong>évente legalább egyszer</strong> rendszeres karbantartást végeznek.",
  "all_you_need_item_4_title": "Lisa hangvezérlő",
  "all_you_need_item_4_description": "Vásárolja meg a Lisa hangvezérlőt a légkondicionáló könnyű és kényelmes vezérléséhez hangutasításokkal.",
  "all_you_need_item_5_title": "Teljesítménykorlátok",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a kívánt teljesítménykorlátot a légkondicionálóhoz, ami akár 70% energiát is megtakaríthat.",
  "effective_heating_label": "HATÉKONY FŰTÉS",
  "effective_heating_title": "Még a <strong>legnagyobb</strong> hidegben is.",
  "effective_heating_description": "A -25 Celsius fokig terjedő fűtési képesség megbízható hőkomfortot biztosít még nagyon hideg napokon is. A klímaberendezés kiváló választás <strong>hatékony és költséghatékony hosszú távú fűtéshez</strong> a hideg hónapokban. Hatékony fűtés <strong>minimalizált energiaköltséggel.</strong>"
}
