{
  "title": "Személyes adatok feldolgozásának feltételei",
  "date": "2025. február 20-tól",
  "subtitle": "Adatvédelmi irányelv",
  "section_1_title": "Előszó",
  "section_1_description_1": "Az alábbi adatvédelmi irányelv célja, hogy tájékoztasson Önt a személyes adatai (a továbbiakban: \"adat\") típusairól, amelyeket feldolgozunk, a feldolgozás céljairól és mértékéről. Az adatvédelmi irányelv minden általunk végzett adatfeldolgozási tevékenységre vonatkozik, legyen szó szolgáltatásaink nyújtásáról, vagy különösen weboldalainkon, mobil alkalmazásainkban, valamint külső online jelenlétünkben, például közösségi média profiljainkban (a továbbiakban együttesen: \"online ajánlat\").",
  "section_1_description_2": "A használt kifejezések nem nemi megkülönböztetést jelentenek.",
  "section_2_title": "Tartalomjegyzék",
  "section_2_description_1": "Adatvédelmi irányelv 1",
  "section_3_title": "Adatkezelő",
  "section_3_text_1": "Naitec GmbH",
  "section_3_text_2": "Schottengasse 10",
  "section_3_text_3": "1010 Bécs",
  "section_3_text_4": "Cégjegyzékszám: FN 644083g",
  "section_3_text_5": "Cégbíróság: Bécsi Kereskedelmi Bíróság",
  "section_3_text_6": "Jogosult képviselők:",
  "section_3_text_7": "Martin Stepan mérnök",
  "section_3_text_8": "Email cím: ",
  "section_3_text_9": "<a href='mailto:info@naitec.ai'>info@naitec.ai </a>",
  "section_3_text_10": "Impresszum: ",
  "section_3_text_11": "<a href='https://naitec.ai/hu/jogi-nyilatkozat'>https://naitec.ai/hu/jogi-nyilatkozat</a>",
  "section_4_title": "Adatfeldolgozás áttekintése",
  "section_4_text": "Az alábbi áttekintés összefoglalja a feldolgozott adatok típusait és a feldolgozás céljait, valamint utal az érintett személyekre.",
  "section_5_title": "Feldolgozott adatok típusai",
  "section_5_item_1": "Alapadatok",
  "section_5_item_2": "Fizetési adatok",
  "section_5_item_3": "Helymeghatározási adatok",
  "section_5_item_4": "Kapcsolattartási adatok",
  "section_5_item_5": "Tartalmi adatok",
  "section_5_item_6": "Szerződési adatok",
  "section_5_item_7": "Használati adatok",
  "section_5_item_8": "Meta-, kommunikációs és folyamatadatok",
  "section_5_item_9": "Eseményadatok (Facebook)",
  "section_6_title": "Érintett személyek kategóriái",
  "section_6_item_1": "Ügyfelek",
  "section_6_item_2": "Leendő ügyfelek",
  "section_6_item_3": "Kommunikációs partnerek",
  "section_6_item_4": "Felhasználók",
  "section_6_item_5": "Üzleti és szerződési partnerek",
  "section_7_title": "Feldolgozás céljai",
  "section_7_item_1": "Szerződéses szolgáltatások és ügyfélszolgálat nyújtása",
  "section_7_item_2": "Kapcsolatfelvétel és kommunikáció",
  "section_7_item_3": "Biztonsági intézkedések",
  "section_7_item_4": "Közvetlen marketing",
  "section_7_item_5": "Elérésmérés",
  "section_7_item_6": "Követés",
  "section_7_item_7": "Irodai és szervezési eljárások",
  "section_7_item_8": "Konverziómérés",
  "section_7_item_9": "Kérelmek kezelése és megválaszolása",
  "section_7_item_10": "Visszajelzés",
  "section_7_item_11": "Marketing",
  "section_7_item_12": "Ajánlataink fejlesztése",
  "section_7_item_13": "Jogi kötelezettségek",
  "section_7_item_14": "Csalásmegelőzés",
  "section_7_item_15": "Felhasználóhoz kapcsolódó információkat tartalmazó profilok",
  "section_7_item_16": "Online ajánlatunk és felhasználóbarátság biztosítása",
  "section_7_item_17": "Hitelképeség és fizetőképesség felmérése",
  "section_7_item_18": "Információs technológiai infrastruktúra",
  "section_8_title": "Automatizált egyéni döntéshozatal",
  "section_8_item_1": "Hitelbírálat",
  "section_9_title": "Alkalmazandó jogi alapok",
  "section_9_description_1": "Az alábbiakban áttekintjük az Általános Adatvédelmi Rendelet (GDPR) keretében alkalmazott jogi alapokat, amelyek alapján személyes adatokat dolgozunk fel. Kérjük, vegye figyelembe, hogy az GDPR rendelkezései mellett az Ön vagy a mi tartózkodási vagy telephelyi országunk nemzeti adatvédelmi szabályozása is alkalmazható. Ha egyes esetekben konkrétabb jogi alapok vonatkoznak, ezekről az adatvédelmi irányelvben tájékoztatjuk.",
  "section_9_item_1": "<strong>Hozzájárulás (GDPR 6. cikk (1) bek. a) pont)</strong> - Az érintett hozzájárulását adta személyes adatainak egy vagy több konkrét célból történő feldolgozásához.",
  "section_9_item_2": "<strong>Szerződés teljesítése és szerződés előtti megkeresések (GDPR 6. cikk (1) bek. b) pont)</strong> - A feldolgozás szükséges az érintettel kötött szerződés teljesítéséhez, vagy az érintett kérésére szerződéskötés előtti intézkedések megtételéhez.",
  "section_9_item_3": "<strong>Jogi kötelezettség (GDPR 6. cikk (1) bek. c) pont)</strong> - A feldolgozás szükséges az adatkezelőre nézve jogi kötelezettség teljesítéséhez.",
  "section_9_item_4": "<strong>Jogos érdek (GDPR 6. cikk (1) bek. f) pont)</strong> - A feldolgozás szükséges az adatkezelő vagy egy harmadik fél jogos érdekeinek érvényesítéséhez, kivéve, ha ezek az érdekek felülbírálják az érintett személyes adatainak védelmét követelő alapvető jogait és szabadságait.",
  "section_9_description_2": "Az GDPR adatvédelmi rendelkezései mellett Ausztriában a nemzeti adatvédelmi szabályozás is érvényes. Ez különösen magában foglalja a Természetes Személyek Adatainak Védelméről Szóló Szövetségi Törvényt (Datenschutzgesetz – DSG), valamint az Általános Polgári Törvénykönyvet (ABGB) és az Elektronikus Kereskedelmi Törvényt (ECG). A DSG kifejezetten tartalmazza az alkotmányosan védett adatvédelmi jogot (§ 1 DSG), valamint különleges rendelkezéseket az érintett jogairól (tájékoztatás, hozzáférési jog, helyesbítés, törlés vagy feldolgozás korlátozásának joga).",
  "section_9_description_3": "Az GDPR adatvédelmi rendelkezései mellett nemzeti adatvédelmi rendelkezések is alkalmazhatók, amelyeket szintén betartunk.",
  "section_10_title": "Biztonsági intézkedések",
  "section_10_description_1": "Megfelelő technikai és szervezési intézkedéseket alkalmazunk a jogszabályi követelményeknek megfelelően, figyelembe véve a technika állását, a megvalósítás költségeit, valamint a feldolgozás jellegét, körét, körülményeit és céljait, valamint a természetes személyek jogaira és szabadságaira jelentett kockázatok bekövetkezésének valószínűségét és súlyosságát, hogy megfelelő védelmet biztosítsunk ezekkel szemben.",
  "section_10_description_2": "Az intézkedések között különösen szerepel az adatok titkosságának, integritásának és rendelkezésre állásának biztosítása az adatokhoz való fizikai és elektronikus hozzáférés szabályozásával, valamint a hozzáférés, bevitel, továbbítás, rendelkezésre állás biztosítása és elkülönítése. Továbbá eljárásaink biztosítják az érintettek joggyakorlását, az adatok törlését és az adatveszélyekre adott válaszokat. Ezenkívül az adatvédelmet figyelembe vesszük a hardver, szoftver és eljárások tervezésekor vagy kiválasztásakor az adatvédelem tervezési és alapértelmezett adatvédelmi elvei szerint.",
  "section_10_description_3": "TLS titkosítás (https): Az online ajánlatunkon keresztül továbbított adatok védelme érdekében TLS titkosítást használunk. Az ilyen titkosított kapcsolatokat a böngésző címsorában a https:// előtag jelzi ('biztonságos kapcsolat').",
  "section_10_description_4": "A Naitec GmbH nem dolgoz fel 18 év alatti személyek személyes adatait weboldalán keresztül, nem tesz nekik kereskedelmi ajánlatot, és nem próbál kapcsolatba lépni velük, kivéve, ha törvényes képviselőjük hozzájárulását adta.",
  "section_11_title": "Személyes adatok továbbítása",
  "section_11_description_1": "Személyes adataink feldolgozása során előfordulhat, hogy az adatokat továbbítjuk más szervezeteknek, vállalkozásoknak, jogilag független szervezeti egységeknek vagy személyeknek, vagy azok számára nyilvánosságra hozzuk. Az adatok címzettjei között lehetnek informatikai feladatokat ellátó szolgáltatók vagy olyan szolgáltatások és tartalmak szolgáltatói, amelyek weboldalba ágyazva vannak. Ilyen esetekben betartjuk a jogi követelményeket, és különösen megfelelő szerződéseket vagy megállapodásokat kötünk, amelyek célja az adatai védelme.",
  "section_11_description_2": "Adattovábbítás a szervezeten belül: Személyes adatokat továbbíthatunk más szervezeti egységeknek, vagy hozzáférést biztosíthatunk számukra az ilyen adatokhoz. Ha ez az átvitel adminisztratív célból történik, akkor az üzleti és gazdasági jogos érdekeinken alapul, vagy szükséges szerződéses kötelezettségeink teljesítéséhez, vagy ha az érintett hozzájárulása vagy jogi engedélye van.",
  "section_12_title": "Adatfeldolgozás harmadik országokban",
  "section_12_description_1": "Ha harmadik országban (azaz az Európai Unión (EU), az Európai Gazdasági Térségen (EEA) kívül) dolgozunk fel adatokat, vagy a feldolgozás harmadik felek szolgáltatásainak használata vagy adatok más személyeknek, szervezeteknek vagy vállalkozásoknak történő nyilvánosságra hozatala vagy továbbítása keretében történik, ez csak a jogszabályi követelmények betartásával történik.",
  "section_12_description_2": "Kifejezett hozzájárulás vagy szerződéses vagy jogszabályban előírt átvitel hiányában az adatokat csak olyan harmadik országokban dolgozzuk fel, vagy juttatjuk feldolgozásra, amelyek megfelelő szintű adatvédelmet biztosítanak, az EU Bizottság úgynevezett szabványos szerződési záradékaival kötött szerződéses kötelezettségek, tanúsítványok vagy kötelező belső adatvédelmi szabályozások (GDPR 44–49. cikk, EU Bizottság tájékoztató oldal: <a href='https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de' target='_blank'>https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>) jelenlétében.",
  "section_13_title": "Adatok törlése",
  "section_13_description_1": "Az általunk feldolgozott adatokat a jogszabályi követelményeknek megfelelően töröljük, amint a feldolgozáshoz való hozzájárulás visszavonásra kerül, vagy más engedélyek megszűnnek (például ha az adatok feldolgozásának célja már nem releváns, vagy az adatok nem szükségesek ehhez a célhoz). Ha az adatokat nem töröljük, mert más jogszabályban megengedett célokhoz szükségesek, akkor a feldolgozás korlátozódik ezekre a célokra. Vagyis az adatokat blokkoljuk, és nem dolgozzuk fel más célokra. Ez vonatkozik például olyan adatokra, amelyeket kereskedelmi vagy adózási okokból meg kell őrizni, vagy amelyek tárolása jogi követelések előállítása, gyakorlása vagy védelme, vagy más természetes vagy jogi személy jogainak védelme érdekében szükséges.",
  "section_13_description_2": "Adatvédelmi nyilatkozataink további információkat tartalmazhatnak az adatok megőrzéséről és törléséről, amelyek az egyes feldolgozási tevékenységekre vonatkoznak.",
  "section_14_title": "Sütik használata",
  "section_14_description_1": "A sütik kis szöveges fájlok vagy más tárolási jelölők, amelyek információkat tárolnak a végberendezéseken, és információkat olvasnak a végberendezésekről. Például egy felhasználói fiók bejelentkezési állapotának mentésére, egy e-kereskedelmi áruház bevásárlókosarának tartalmára, a megtekintett tartalomra vagy egy online szolgáltatásban használt funkciókra. A sütiket különféle célokra is használhatják, például az online szolgáltatások funkcionalitásához, biztonságához és kényelméhez, valamint a látogatói forgalom elemzéséhez.",
  "section_14_description_2": "<strong>Tájékoztatás a hozzájárulásról:</strong> A sütiket a jogszabályi előírásoknak megfelelően használjuk. Ezért előzetes hozzájárulást kérünk a felhasználóktól, kivéve, ha ez jogszabály szerint nem szükséges. Különösen nem szükséges hozzájárulás, ha az információk, beleértve a sütiket, tárolása és olvasása elengedhetetlenül szükséges ahhoz, hogy a felhasználók számára egy olyan távközlési szolgáltatást (azaz online ajánlatunkat) nyújtsunk, amelyet kifejezetten kértek. Az alapvető sütik általában olyan funkciókkal rendelkeznek, amelyek az online ajánlat megjelenítéséhez és működtetéséhez, terheléselosztáshoz, biztonsághoz, a felhasználói preferenciák és választások tárolásához vagy hasonló célokhoz kapcsolódnak, amelyek az online ajánlat fő- és mellékfunkcióinak biztosításához szükségesek, amelyeket a felhasználók kértek. A visszavonható hozzájárulást egyértelműen közöljük a felhasználókkal, és tartalmazza az egyes sütihasználatra vonatkozó információkat.",
  "section_14_description_3": "<strong>Tájékoztatás az adatvédelmi jogi alapokról:</strong> Az adatvédelmi jogi alap, amely szerint a felhasználók személyes adatait sütik segítségével dolgozzuk fel, attól függ, hogy a felhasználóktól hozzájárulást kérünk-e. Ha a felhasználók hozzájárulnak, akkor adatuk feldolgozásának jogi alapja a kifejezett hozzájárulás. Ellenkező esetben a sütikkel feldolgozott adatokat jogos érdekünk (például online ajánlatunk üzleti működtetése és felhasználóbarát voltának javítása) alapján dolgozzuk fel, vagy ha ez szerződéses kötelezettségeink teljesítéséhez szükséges, akkor a sütik használata szerződés teljesítéséhez szükséges. Tájékoztatjuk a felhasználókat a sütik feldolgozásának céljairól ezen adatvédelmi irányelv keretében vagy hozzájárulási és feldolgozási eljárásaink során.",
  "section_14_description_4": "<strong>Tárolási időtartam:</strong> A tárolási időtartam tekintetében a következő típusú sütiket különböztetjük meg:",
  "section_14_item_1": "<strong>Ideiglenes sütik (más néven: munkamenet-sütik):</strong> Az ideiglenes sütiket legkésőbb akkor töröljük, amikor egy felhasználó elhagyja az online szolgáltatást, és bezárja eszközét (például böngészőt vagy mobilalkalmazást).",
  "section_14_item_2": "<strong>Állandó sütik:</strong> Az állandó sütik akkor is tárolva maradnak, amikor az eszköz bezárásra kerül. Például a bejelentkezési állapot mentésre kerülhet, vagy a preferált tartalom közvetlenül megjeleníthető, amikor a felhasználó újra meglátogatja a weboldalt. Hasonlóképpen, a sütikkel gyűjtött adatok felhasználhatók az elérésméréshez. Ha nem nyújtunk a felhasználóknak kifejezett tájékoztatást a sütik típusáról és tárolási idejéről (például a hozzájárulás megszerzésének részeként), a felhasználóknak azt kell feltételezniük, hogy a sütik állandóak, és a tárolási időtartam akár két év is lehet.",
  "section_14_description_5": "<strong>Általános tájékoztatás a visszavonásról és tiltakozásról (opt-out):</strong> A felhasználók bármikor visszavonhatják adott hozzájárulásukat, és tiltakozhatnak a feldolgozás ellen a GDPR 21. cikkének jogi követelményei szerint. A felhasználók tiltakozásukat böngészőbeállításaikon keresztül is nyilváníthatják, például a sütik használatának letiltásával (bár ez korlátozhatja online szolgáltatásaink funkcionalitását is). A sütik online marketing célú használata elleni tiltakozás a <a href='https://optout.aboutads.info' target='_blank'>https://optout.aboutads.info</a> és a <a href='https://www.youronlinechoices.com/' target='_blank'>https://www.youronlinechoices.com/</a> weboldalakon keresztül is nyilvánítható.",
  "section_14_item_3": "<strong>Jogi alapok:</strong> Jogos érdek (GDPR 6. cikk (1) bek. f) pont); Hozzájárulás (GDPR 6. cikk (1) bek. a) pont).",
  "section_14_description_6": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_14_item_4": "<strong>Sütik adatainak feldolgozása hozzájárulás alapján:</strong> Olyan sütikezelési eljárást alkalmazunk, amelyben a felhasználók hozzájárulását kérik a sütik vagy a sütikezelési eljárás keretében említett szolgáltatók feldolgozásához, és a felhasználók kezelhetik és visszavonhatják ezt. A hozzájárulási nyilatkozat tárolásra kerül, hogy ne kelljen megismételni a kérelmet, és hogy a hozzájárulást jogi kötelezettségek szerint igazolni lehessen. A tárolás szerveroldalon és/vagy sütiben (úgynevezett opt-in süti vagy hasonló technológiák használatával) történhet, hogy a hozzájárulást egy felhasználóhoz vagy eszközéhez rendeljék. A sütikezelési szolgáltatókra vonatkozó egyéni tájékoztatástól eltekintve a következő megjegyzések érvényesek: A hozzájárulás tárolási ideje legfeljebb két év lehet. Pszeudonimizált felhasználói azonosító jön létre és tárolódik a hozzájárulás időpontjával, a hozzájárulás körével (például mely sütikategóriák és/vagy szolgáltatók) kapcsolatos információkkal, valamint a használt böngészővel, rendszerrel és eszközzel; Jogi alap: Hozzájárulás (GDPR 6. cikk (1) bek. a) pont).",
  "section_15_title": "Üzleti szolgáltatások",
  "section_15_description_1": "Szerződéses és üzleti partnereink, például ügyfeleink és leendő ügyfeleink (a továbbiakban együttesen: \"szerződéses partnerek\") adatait szerződéses és hasonló jogi kapcsolatok keretében, valamint az ezekkel kapcsolatos intézkedések és a szerződéses partnerekkel folytatott kommunikáció (vagy szerződés előtti) keretében dolgozzuk fel, például a megkeresésekre adott válaszok céljából.",
  "section_15_description_2": "Ezeket az adatokat szerződéses kötelezettségeink teljesítése érdekében dolgozzuk fel. Ez különösen magában foglalja a megállapodott szolgáltatások nyújtására, esetleges frissítési kötelezettségekre, valamint a jótállás és egyéb teljesítési zavarok esetén történő javításra vonatkozó kötelezettségeket. Ezen túlmenően az adatokat jogaink védelme és e kötelezettségekkel kapcsolatos adminisztratív feladatok, valamint az üzleti szervezés céljából dolgozzuk fel. Továbbá az adatokat az üzleti partnerünk és üzleti tevékenységünk visszaéléstől, adataik, titkaink, információik és joguk veszélyeztetésétől való védelme érdekében, valamint a megfelelő és üzletszerű menedzsment jogos érdeke alapján dolgozzuk fel (például távközlési, szállítási és egyéb kiegészítő szolgáltatások, valamint alvállalkozók, bankok, adó- és jogi tanácsadók, fizetési szolgáltatók vagy adóhatóságok bevonása esetén). Az alkalmazható jogszabályok keretében a szerződéses partnerek adatait csak a fenti célok eléréséhez szükséges mértékben, vagy jogi kötelezettség teljesítése érdekében juttatjuk harmadik fél számára. A szerződéses partnereket a jelen adatvédelmi irányelv keretében tájékoztatjuk a feldolgozás egyéb formáiról, például marketing célú feldolgozásról.",
  "section_15_description_3": "A szerződéses partnereket a fenti célokhoz szükséges adatokról az adatgyűjtés előtt vagy az adatgyűjtés során tájékoztatjuk, például online űrlapokon, speciális jelölésekkel (például színekkel) vagy szimbólumokkal (például csillagokkal, stb.), vagy személyesen.",
  "section_15_description_4": "Az adatokat a jogszabályban előírt jótállási és hasonló kötelezettségek lejárta után töröljük, kivéve, ha az adatokat ügyfélfiókban tárolják, például jogi archiválási okokból meg kell őrizni. Az adószempontból releváns dokumentumok és kereskedelmi könyvek, leltárok, nyitómérlegek, éves beszámolók, ezek megértéséhez szükséges munkautasítások, egyéb szervezési dokumentumok és könyvviteli nyilvántartások esetében a jogszabályban előírt megőrzési idő hét év. Az időszak a naptári év végén kezdődik, amelyben a könyvbe, a leltárba, a nyitómérlegbe, az éves beszámolóba vagy az üzleti jelentésbe utoljára bejegyzést készítettek, a kereskedelmi vagy üzleti levelet megkapták vagy elküldték, a könyvviteli nyilvántartást létrehozták, vagy az egyéb dokumentumokat elkészítették.",
  "section_15_description_5": "Ha harmadik felek szolgáltatóit vagy platformjait használjuk szolgáltatásaink nyújtásához, a felhasználók és a szolgáltatók közötti kapcsolatra a harmadik felek vagy platformok általános szerződési feltételei és adatvédelmi nyilatkozatai vonatkoznak.",
  "section_15_description_6": "<strong>Feldolgozott adatok típusai:</strong> Alapadatok (például nevek, címek); Fizetési adatok (például bankszámla adatok, számlák, fizetési előzmények); Kapcsolattartási adatok (például e-mail, telefonszámok); Szerződéses adatok (például szerződés tárgya, időtartama, ügyfélkategória); Használati adatok (például látogatott weboldalak, tartalom iránti érdeklődés, hozzáférési idők); Meta-, kommunikációs és folyamatadatok (például IP-címek, időbélyegek, azonosító számok, hozzájárulási állapot), Hangfelvételek (telefonbeszélgetések a hotlinenkkel).",
  "section_15_item_1": "<strong>Érintett személyek:</strong> Ügyfelek; Leendő ügyfelek; Üzleti és szerződéses partnerek",
  "section_15_item_2": "<strong>Feldolgozás céljai:</strong> Szerződéses szolgáltatások és ügyfélszolgálat nyújtása; Biztonsági intézkedések; Kapcsolatfelvétel és kommunikáció; Irodai és szervezési eljárások; Kérelmek kezelése és megválaszolása; Konverziómérés (a marketingintézkedések hatékonyságának mérése); Felhasználóhoz kapcsolódó információkat tartalmazó profilok (Felhasználói profilok létrehozása)",
  "section_15_item_3": "<strong>Jogi alapok:</strong> Szerződés teljesítése és szerződés előtti megkeresések (GDPR 6. cikk (1) bek. b) pont); Jogi kötelezettség (GDPR 6. cikk (1) bek. c) pont); Jogos érdek (GDPR 6. cikk (1) bek. f) pont)",
  "section_15_description_7": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_15_item_4": "<strong>Ügyfélfiók:</strong> A szerződéses partnerek létrehozhatnak egy fiókot online ajánlatunkon belül (például ügyfél- vagy felhasználói fiók, az \"ügyfélfiók\" kifejezés alatt). Ha az ügyfélfiók regisztrációja kötelező, a szerződéses partnereket erről, valamint a regisztrációhoz szükséges információkról tájékoztatjuk. Az ügyfélfiókok nem nyilvánosak, és a keresőmotorok nem indexelhetik őket. A regisztráció és a későbbi bejelentkezések és az ügyfélfiók használata során tároljuk az ügyfelek IP-címeit a hozzáférési időkkel együtt, hogy igazoljuk a regisztrációt és megelőzzük az ügyfélfiók visszaélését. Ha az ügyfelek megszüntetik ügyfélfiókjukat, az ügyfélfiókhoz kapcsolódó adatokat töröljük, kivéve, ha az adatmegőrzés jogi okokból szükséges. Az ügyfelek felelőssége, hogy az ügyfélfiók megszüntetésekor biztonsági másolatot készítsenek adataikról; Jogi alap: Szerződés teljesítése és szerződés előtti megkeresések (GDPR 6. cikk (1) bek. b) pont).",
  "section_15_item_5": "<strong>Üzleti elemzések és piackutatás:</strong> Üzleti okokból és a piaci trendek, a szerződéses partnerek és a felhasználók kívánságainak azonosítása érdekében elemezzük a rendelkezésünkre álló adatokat az üzleti tranzakciókról, szerződésekről, megkeresésekről, termékkonfigurációkról (például garázsok, kerti házak stb.), és még sok másról, ahol az érintett személyek közé tartozhatnak a szerződéses partnerek, leendő ügyfelek, ügyfelek, látogatók és online ajánlatunk felhasználói. Az elemzéseket üzleti értékelések, marketing és piackutatási célokra végezzük (például különböző jellemzőkkel rendelkező ügyfélcsoportok meghatározásához). Ha rendelkezésre áll, figyelembe vehetjük a regisztrált felhasználók profiljait a használt szolgáltatásokra vonatkozó részletekkel együtt. Az elemzések kizárólag számunkra szolgálnak, és nem hozzák nyilvánosságra, kivéve, ha névtelen elemzések összesített, azaz anonymizált értékekkel rendelkeznek. Továbbá tiszteletben tartjuk a felhasználók magánéletét, és az adatokat elemzési célokra lehetőleg pszeudonimizáltan, és ha lehetséges, névtelenül dolgozzuk fel (például összesített adatként); Jogi alap: Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_15_item_6": "<strong>Webáruház és e-kereskedelem:</strong> Feldolgozzuk ügyfeleink adatait, hogy lehetővé tegyék számukra a kiválasztott termékek, áruk és kapcsolódó szolgáltatások kiválasztását, konfigurálását, megvásárlását vagy rendelését, valamint fizetésük és szállításuk vagy végrehajtásuk lehetőségét. Ha szükséges a rendelés teljesítéséhez, szolgáltatókat, különösen postai, fuvarozási és szállítmányozási vállalatokat használunk a szállítás vagy végrehajtás ügyfeleink számára történő lebonyolításához. A fizetés feldolgozásához bankok és fizetési szolgáltatók szolgáltatásait használjuk. A szükséges információkat a rendelés vagy a hasonló vásárlási folyamat során jelöljük, és magukban foglalják a szállításhoz, nyújtáshoz és számlázáshoz szükséges információkat, valamint a kapcsolattartási adatokat a további kommunikáció lehetősége érdekében; Jogi alap: Szerződés teljesítése és szerződés előtti megkeresések (GDPR 6. cikk (1) bek. b) pont).",
  "section_15_item_7": "<strong>Kézműves szolgáltatások:</strong> Feldolgozzuk ügyfeleink és ügyfeleink (a továbbiakban egységesen \"ügyfelek\" néven) adatait, hogy lehetővé tegyék számukra a kiválasztott szolgáltatások vagy munkák és a kapcsolódó tevékenységek kiválasztását, megvásárlását vagy megbízását, valamint fizetésük és szállításuk vagy végrehajtásuk vagy nyújtásuk lehetőségét. A szükséges információkat a rendelés, vásárlás vagy hasonló szerződéskötés során jelöljük, és magukban foglalják a szállításhoz és számlázáshoz szükséges információkat, valamint a kapcsolattartási adatokat a további kommunikáció lehetősége érdekében;",
  "section_15_item_8": "<strong>Jogi alapok:</strong> Szerződés teljesítése és szerződés előtti megkeresések (GDPR 6. cikk (1) bek. b) pont).",
  "section_16_title": "Üzleti működésben használt szolgáltatók és szolgáltatások",
  "section_16_description_1": "Üzleti tevékenységünk során további szolgáltatásokat, platformokat, felületeket vagy harmadik felek bővítményeit (a továbbiakban \"szolgáltatások\" néven) használunk a jogszabályi követelményeknek megfelelően. Használatuk a megfelelő, törvényes és folyamatos felügyelet iránti jogos érdekeinken alapul.",
  "section_16_item_1": "<strong>Feldolgozott adatok típusai:</strong> Alapadatok (például nevek, címek); Fizetési adatok (például bankszámla adatok, számlák, fizetési előzmények); Kapcsolattartási adatok (például e-mail, telefonszámok); Tartalmi adatok (például online űrlapokba történő bejegyzések); Szerződéses adatok (például szerződés tárgya, időtartama, ügyfélkategória); Hangfelvételek (telefonbeszélgetések a hotlinenkkel).",
  "section_16_item_2": "<strong>Érintett személyek:</strong> Ügyfelek; Leendő ügyfelek; Felhasználók (például weboldal látogatók, felhasználók); Üzleti és szerződéses partnerek.",
  "section_16_item_3": "<strong>Feldolgozás céljai:</strong> Szerződéses szolgáltatások és ügyfélszolgálat nyújtása; Irodai és szervezési eljárások.",
  "section_16_item_4": "<strong>Jogi alapok:</strong> Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_17_title": "Hitelbírálat",
  "section_17_description_1": "Ha előzetes teljesítést nyújtunk, vagy hasonló gazdasági kockázatot vállalunk (például számlás rendelés esetén), jogot tartunk fenn arra, hogy identitás- és hitelinformációkat szerezzenünk szakmai szolgáltatóktól (hitelügynökségektől) a hitelkockázat felméréséhez matematikai-statisztikai módszerek alapján, jogos érdekeink védelmében.",
  "section_17_description_2": "A hitelügynökségektől kapott információkat a fizetési hátralék statisztikai valószínűségéről a szerződéses kapcsolat létrehozására, végrehajtására és megszüntetésére vonatkozó ésszerű szabadon megfontolt döntés részeként dolgozzuk fel. Jogot tartunk fenn arra, hogy a számlás fizetést vagy más előzetes teljesítést megtagadjuk negatív hitelbírálati eredmény esetén.",
  "section_17_description_3": "Az előzetes teljesítés nyújtásáról szóló döntés a GDPR 22. cikke alapján kizárólag szoftverünk automatizált egyéni döntéshozatala alapján történik, amely a hitelügynökség információira támaszkodik.",
  "section_17_item_1": "<strong>Feldolgozott adatok típusai:</strong> Alapadatok (például nevek, címek); Fizetési adatok (például bankszámla adatok, számlák, fizetési előzmények); Kapcsolattartási adatok (például e-mail, telefonszámok); Szerződéses adatok (például szerződés tárgya, időtartama, ügyfélkategória); Hangfelvételek (telefonbeszélgetések a hotlinenkkel).",
  "section_17_item_2": "<strong>Érintett személyek:</strong> Ügyfelek.",
  "section_17_item_3": "<strong>Feldolgozás céljai:</strong> Hitelképeség és fizetőképesség felmérése.",
  "section_17_item_4": "<strong>Jogi alapok:</strong> Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_17_item_5": "<strong>Automatizált egyéni döntéshozatal:</strong> Hitelbírálat.",
  "section_18_title": "Online ajánlat és webhosting nyújtása",
  "section_18_description_1": "Feldolgozzuk a felhasználók adatait, hogy online szolgáltatásainkat nyújthassuk számukra. E célból feldolgozzuk a felhasználó IP-címét, amely szükséges az online szolgáltatásaink tartalmának és funkcióinak továbbításához a felhasználó böngészőjébe vagy eszközébe.",
  "section_18_item_1": "<strong>Feldolgozott adatok típusai:</strong> Használati adatok (például látogatott weboldalak, tartalom iránti érdeklődés, hozzáférési idők); Meta-, kommunikációs és folyamatadatok (például IP-címek, időbélyegek, azonosító számok, hozzájárulási állapot); Tartalmi adatok (például online űrlapokba történő bejegyzések).",
  "section_18_item_2": "<strong>Érintett személyek:</strong> Felhasználók (például weboldal látogatók, online szolgáltatások felhasználói).",
  "section_18_item_3": "<strong>Feldolgozás céljai:</strong> Online ajánlatunk és felhasználóbarát voltának biztosítása (beleértve termékkonfigurációs eszközeinket); Információs technológiai infrastruktúra (információs rendszerek és műszaki eszközök (számítógépek, szerverek stb.) működtetése és biztosítása); Biztonsági intézkedések.",
  "section_18_item_4": "<strong>Jogi alapok:</strong> Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_18_description_2": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_18_item_5": "<strong>Online ajánlat nyújtása bérelt tárhelyen:</strong> Online ajánlatunk nyújtásához tárhelyet, számítási kapacitást és szoftvert használunk, amelyet egy szerver-szolgáltatótól (más néven \"webhost\") bérelünk vagy más módon szerezünk be; Jogi alap: Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_18_item_6": "<strong>Hozzáférési adatok és naplófájlok gyűjtése:</strong> Online ajánlatunkhoz való hozzáférés úgynevezett \"szervernapló-fájlok\" formájában kerül naplózásra. A szervernapló-fájlok magukban foglalhatják az elért weboldalak és fájlok címét és nevét, a hozzáférés dátumát és időpontját, az átvitt adatmennyiséget, a sikeres lekérésről szóló értesítést, a böngésző típusát és verzióját, a felhasználó operációs rendszerét, a hivatkozó URL-t (az előzőleg meglátogatott oldalt), és általában az IP-címeket és a kérő szolgáltatóját. A szervernapló-fájlok biztonsági célokra használhatók, például a szerver túlterhelésének elkerülésére (különösen visszaélésszerű támadások, úgynevezett DDoS-támadások esetén), valamint a szerver stabilitásának és teljesítményének biztosítására; Jogi alap: Jogos érdek (GDPR 6. cikk (1) bek. f) pont); Adattörlés: A naplófájl-információkat legfeljebb 30 napig tároljuk, majd töröljük vagy anonymizáljuk. Azokat az adatokat, amelyek további megőrzése bizonyítási célból szükséges, a vonatkozó eset végleges tisztázásáig nem töröljük.",
  "section_18_item_7": "<strong>E-mail küldés és tárolás:</strong> Az általunk használt webhosting-szolgáltatások magukban foglalják az e-mailek küldését, fogadását és tárolását. E célból feldolgozzuk a címzettek és feladók címét, valamint az e-mail továbbítással kapcsolatos egyéb információkat (például az érintett szolgáltatókat) és a vonatkozó e-mailek tartalmát. Az említett adatokat SPAM-észlelés céljából is feldolgozhatjuk. Kérjük, vegye figyelembe, hogy az interneten az e-maileket általában nem titkosított formában küldik. Az e-mailek általában titkosítottak a szállítás során, de (hacsak nem végponttól végpontig titkosítási módszert használnak) nem a szervereken, amelyekről küldik és fogadják őket. Ezért nem vállalunk felelősséget az e-mailek továbbítási útvonaláért a feladó és a szerverünkön történő fogadás között;",
  "section_18_item_8": "<strong>Jogi alapok:</strong> Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_19_title": "Blogok és közlési médiumok",
  "section_19_description_1": "Blogokat vagy hasonló online kommunikációs és közlési eszközöket (a továbbiakban \"közlési médium\" néven) használunk. Az olvasók adatait csak a közlési médium megjelenítéséhez és a szerzők és olvasók közötti kommunikáció megkönnyítéséhez, vagy biztonsági okokból dolgozzuk fel. Egyébként az ezen adatvédelmi nyilatkozatok keretében tájékoztatjuk a közlési médiumunk látogatóinak feldolgozásáról.",
  "section_19_item_1": "<strong>Feldolgozott adatok típusai:</strong> Alapadatok (például nevek, címek); Kapcsolattartási adatok (például e-mail, telefonszámok); Tartalmi adatok (például online űrlapokba történő bejegyzések); Használati adatok (például látogatott weboldalak, tartalom iránti érdeklődés, hozzáférési idők); Meta-, kommunikációs és folyamatadatok (például IP-címek, időbélyegek, azonosító számok, hozzájárulási állapot); Hangfelvételek (telefonbeszélgetések a hotlinenkkel).",
  "section_19_item_2": "<strong>Érintett személyek:</strong> Felhasználók (például weboldal látogatók, online szolgáltatások felhasználói).",
  "section_19_item_3": "<strong>Feldolgozás céljai:</strong> Szerződéses szolgáltatások és ügyfélszolgálat nyújtása; Visszajelzés (például visszajelzés gyűjtése online űrlapon keresztül); Online ajánlatunk és felhasználóbarát voltának biztosítása; Biztonsági intézkedések; Kérelmek kezelése és megválaszolása.",
  "section_19_item_4": "<strong>Jogi alapok:</strong> Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_19_description_2": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_19_item_5": "<strong>Hozzászólások és közlések:</strong> Ha a felhasználók hozzászólásokat vagy egyéb közléseket hagynak, IP-címük tárolásra kerülhet jogos érdekünk alapján. Ez a biztonságunk érdekében szükséges abban az esetben, ha valaki jogellenes tartalmat (sértéseket, tiltott politikai propagandát stb.) tesz közzé. Ilyen esetekben felelősséget vállalhatunk a hozzászólásért vagy közlésért, ezért érdekünk, hogy azonosítsuk a szerzőt. Továbbá jogos érdekünk alapján fenntartjuk a jogot arra, hogy a felhasználók adatait SPAM-észlelés céljából dolgozzuk fel. Ugyanazon jogi alapokon fenntartjuk a jogot arra, hogy a felhasználók IP-címeit tároljuk felmérések során, és sütiket használjunk a többszörös szavazás megakadályozására. A hozzászólásokban és közlésekben megadott személyes információkat, beleértve a kapcsolattartási és weboldal adatokat, valamint a tartalommal kapcsolatos információkat, a felhasználó tiltakozásáig véglegesen tároljuk; Jogi alap: Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_20_title": "Kapcsolatfelvétel és megkeresések kezelése",
  "section_20_description_1": "Amikor felveszik velünk a kapcsolatot (például postai úton, kapcsolatfelvételi űrlapon, e-mailben, telefonon vagy közösségi médián keresztül), és a meglévő felhasználói és üzleti kapcsolatok keretében, a megkereső személyek adatait a kapcsolatfelvételi megkeresések és a kért intézkedések megválaszolásához szükséges mértékben dolgozzuk fel.",
  "section_20_item_1": "<strong>Feldolgozott adatok típusai:</strong> Kapcsolattartási adatok (például e-mail, telefonszámok); Tartalmi adatok (például online űrlapokba történő bejegyzések); Használati adatok (például látogatott weboldalak, tartalom iránti érdeklődés, hozzáférési idők); Meta-, kommunikációs és folyamatadatok (például IP-címek, időbélyegek, azonosító számok, hozzájárulási állapot).",
  "section_20_item_2": "<strong>Érintett személyek:</strong> Kommunikációs partnerek.",
  "section_20_item_3": "<strong>Feldolgozás céljai:</strong> Kapcsolatfelvétel és kommunikáció; Kérelmek kezelése és megválaszolása; Visszajelzés (például visszajelzés gyűjtése online űrlapon keresztül); Online ajánlatunk és felhasználóbarát voltának biztosítása.",
  "section_20_item_4": "<strong>Jogi alapok:</strong> Jogos érdek (GDPR 6. cikk (1) bek. f) pont); Szerződés teljesítése és szerződés előtti megkeresések (GDPR 6. cikk (1) bek. b) pont).",
  "section_20_description_2": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_20_item_5": "<strong>Kapcsolatfelvételi űrlap:</strong> Ha a felhasználók kapcsolatfelvételi űrlapunkon, e-mailben vagy más kommunikációs csatornákon keresztül veszik fel velünk a kapcsolatot, feldolgozzuk a megadott adatokat a bejelentett ügy kezeléséhez;",
  "section_20_item_6": "<strong>Jogi alapok:</strong> Szerződés teljesítése és szerződés előtti megkeresések (GDPR 6. cikk (1) bek. b) pont), Jogos érdek (GDPR 6. cikk (1) bek. f) pont).",
  "section_21_title": "Hírlevelek és elektronikus értesítések",
  "section_21_description_1": "Hírleveleket, e-maileket és egyéb elektronikus értesítéseket (a továbbiakban \"hírlevelek\" néven) kizárólag a címzettek hozzájárulásával vagy jogi engedéllyel küldünk. Ha a hírlevél tartalma a regisztráció során konkrétan le van írva, az döntő a felhasználók hozzájárulásában. Ellenkező esetben hírleveleink a szolgáltatásainkról és rólunk szólnak.",
  "section_21_description_2": "A hírlevelek feliratkozáshoz általában elegendő az e-mail címed megadása. Azonban szükség esetén megkérhetjük, hogy adj meg egy nevet a személyes megszólításhoz, vagy más adatokat, ha azok szükségesek a hírlevél céljaihoz.",
  "section_21_description_3": "<strong>Kettős opt-in eljárás:</strong> A hírlevél feliratkozás általában kettős opt-in eljárást követ. A regisztráció után egy e-mailt kapsz, amelyben megerősítened kell a feliratkozást. Ez a megerősítés szükséges ahhoz, hogy megakadályozzuk a jogosulatlan regisztrációkat. A hírlevél feliratkozások naplózásra kerülnek, hogy igazolják a jogi követelmények betartását, beleértve a regisztráció és megerősítés időpontjának és az IP-cím tárolását. Az e-mail szolgáltatónál tárolt adataid változtatásai szintén naplózásra kerülnek.",
  "section_21_description_4": "<strong>Törlés és feldolgozás korlátozása:</strong> A leiratkozott e-mail címeket akár három évig is tárolhatjuk jogos érdekünk alapján a törlés előtt, hogy igazoljuk a korábban adott hozzájárulást. Ezeknek az adatoknak a feldolgozása korlátozódik a lehetséges igények kivédésének céljára. Egyéni törlési kérelmeket bármikor benyújthatsz, feltéve, hogy igazolod a korábbi hozzájárulás létezését. Állandó tiltakozási kötelezettség esetén fenntartjuk a jogot arra, hogy az e-mail címet kizárólag e célra blokkolólistán tároljuk.",
  "section_21_description_5": "A regisztrációs folyamat naplózása jogos érdekünkön alapul, hogy igazoljuk annak megfelelő lebonyolítását. Ha e-mail küldéshez szolgáltatót használunk, ez az eredményes és biztonságos levelezési rendszer iránti jogos érdekünkön alapul.",
  "section_21_description_6": "<strong>Tartalom: </strong>",
  "section_21_description_7": "Információk rólunk, szolgáltatásainkról, akcióinkról és ajánlatainkról.",
  "section_21_item_1": "<strong>Feldolgozott adatok típusai:</strong> Alapadatok (például nevek, címek); Kapcsolattartási adatok (például e-mail, telefonszámok); Meta-, kommunikációs és folyamatadatok (például IP-címek, időbélyegek, azonosító számok, hozzájárulási állapot); Használati adatok (például látogatott weboldalak, tartalom iránti érdeklődés, hozzáférési idők); Hangfelvételek (telefonbeszélgetések a hotlinenkkel).",
  "section_21_item_2": "<strong>Érintett személyek:</strong> Kommunikációs partnerek; Felhasználók (például weboldal látogatók, online szolgáltatások felhasználói).",
  "section_21_item_3": "<strong>Feldolgozás céljai:</strong> Közvetlen marketing (például e-mailben vagy postai úton); Szerződéses szolgáltatások és ügyfélszolgálat nyújtása.",
  "section_21_item_4": "<strong>Jogi alapok:</strong> Hozzájárulás (GDPR 6. cikk (1) bek. a) pont).",
  "section_21_item_5": "<strong>Leiratkozási lehetőség:</strong> Bármikor leiratkozhatsz a hírlevelünkről, azaz visszavonhatod a hozzájárulásod, vagy tiltakozhatsz a további fogadás ellen. A leiratkozáshoz minden hírlevél végén találsz egy linket, vagy használhatod a fent említett kapcsolattartási módok valamelyikét, lehetőleg e-mailt.",
  "section_21_description_8": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_21_item_6": "<strong>Megnyitási és kattintási arányok mérése:</strong> A hírlevelek egy \"web beacon\"-t, egy képpont méretű fájlt tartalmaznak, amelyet a hírlevél megnyitásakor a szerverünkről vagy az e-mail küldő szolgáltatónk szerveréről kér le. Technikai információkat gyűjtünk, például böngésző- és rendszeradatok, IP-címed és a lekérés időpontja. Ezeket az adatokat a hírlevelünk technikai fejlesztésére, a célközönségek és olvasási szokások elemzésére használjuk a lekérés helye (IP-cím alapján meghatározható) vagy hozzáférési idő alapján. Ez az elemzés azt is meghatározza, hogy a hírlevelek meg lettek-e nyitva, mikor nyitották meg, és mely linkekre kattintottak. Ezeket az információkat egyes címzettekhez rendeljük, és a törlésig tároljuk a profiljaikban. Az értékelések segítenek megérteni a felhasználók olvasási szokásait, és a tartalmat a felhasználói érdekek alapján szabhatjuk testre, vagy különböző tartalmakat küldhetünk. Jogi alap: Hozzájárulás (GDPR 6. cikk (1) bek. a) pont).",
  "section_21_item_7": "<strong>Ingyenes szolgáltatások feltétele:</strong> A levelezési anyagok fogadásához való hozzájárulás előfeltétele lehet az ingyenes szolgáltatások (például bizonyos tartalmak vagy promóciók részvétel) elérésének. Ha a felhasználók a hírlevél feliratkozása nélkül szeretnék használni az ingyenes szolgáltatást, megkérjük őket, hogy lépjenek kapcsolatba velünk.",
  "section_22_title": "Kereskedelmi kommunikáció e-mailben, postán, faxon vagy telefonon",
  "section_22_description_1": "Személyes adatokat dolgozunk fel kereskedelmi kommunikációs célokra, amely különböző csatornákon keresztül történhet, például e-mailben, telefonon, postán vagy faxon, a jogszabályi követelményeknek megfelelően.",
  "section_22_description_2": "A címzettek jogukban áll bármikor visszavonni a hozzájárulást, vagy tiltakozni a kereskedelmi kommunikáció ellen.",
  "section_22_description_3": "A visszavonás vagy tiltakozás után a korábbi engedélyezés igazolásához szükséges adatokat legfeljebb három évig tároljuk a visszavonás vagy tiltakozás évének végéig, legitim érdekünk alapján. Ezeknek az adatoknak a feldolgozása kizárólag a lehetséges jogi követelések elleni védelem céljára korlátozódik. A felhasználók tiltakozásának tartós tiszteletben tartása (legitim érdek) érdekében olyan adatokat is tárolunk, amelyek szükségesek az újabb kapcsolatfelvétel megakadályozásához (pl. e-mail cím, telefonszám, név, a kommunikációs csatornától függően).",
  "section_22_item_1": "<strong>Feldolgozott adatok típusai:</strong> Leltári adatok (pl. nevek, címek); Kapcsolattartási adatok (pl. e-mail, telefonszámok); Hangfelvételek (telefonbeszélgetések a hotline-unkkal).",
  "section_22_item_2": "<strong>Érintett személyek:</strong> Kommunikációs partnerek.",
  "section_22_item_3": "<strong>Feldolgozás céljai:</strong> Közvetlen marketing (pl. e-mailben vagy postai úton).",
  "section_22_item_4": "<strong>Jogi alapok:</strong> Hozzájárulás (GDPR 6. cikk (1) (a) bekezdés); Legitim érdekek (GDPR 6. cikk (1) (f) bekezdés).",
  "section_23_title": "Webes elemzés, monitorozás és optimalizálás",
  "section_23_description_1": "A webes elemzés (más néven „látogatottság mérés”) értékeli az online ajánlatunk látogatóit, és tartalmazhat a látogatók viselkedésére, érdeklődésére vagy demográfiai adataira vonatkozó információkat, például életkor vagy nem, pszeudonimizált értékként. A látogatottság elemzés segít azonosítani az online ajánlatunk vagy annak funkcióinak/tartalmának csúcsidőszakait, valamint az optimalizálást igénylő területeket.",
  "section_23_description_2": "A webes elemzés mellett tesztelési módszereket is alkalmazhatunk (pl. A/B tesztelés) az online ajánlatunk különböző verzióinak értékelésére és optimalizálására.",
  "section_23_description_3": "Hacsak másképp nem jelezzük, e célokra profilok (összesített használati adatok) készíthetők, és információ tárolható a böngészőkben vagy eszközökön. Az összegyűjtött adatok közé tartozik a meglátogatott weboldalak, az interakcióba lépett elemek, technikai részletek (böngésző, operációs rendszer, hardver) és a használati idők. Felhasználói hozzájárulás esetén helymeghatározási adatok is feldolgozásra kerülhetnek.",
  "section_23_description_4": "A felhasználók IP-címei tárolásra kerülnek, de pszeudonimizálásra (maszkolásra) kerülnek a védelem érdekében. Általában nem tárolunk nyers felhasználói adatokat (pl. e-maileket vagy neveket) – csak pszeudonimizált adatokat. Sem mi, sem harmadik felek nem ismerik a felhasználók valódi személyazonosságát, csak az elemzéshez releváns profiladatokat.",
  "section_23_item_1": "<strong>Feldolgozott adatok típusai:</strong> Használati adatok (pl. meglátogatott weboldalak, tartalom iránti érdeklődés, hozzáférési idők); Meta-, kommunikációs és eljárási adatok (pl. IP-címek, időbélyegek, azonosító számok, hozzájárulási állapot).",
  "section_23_item_2": "<strong>Érintett személyek:</strong> Felhasználók (pl. weboldal látogatók, online szolgáltatás használói).",
  "section_23_item_3": "<strong>Feldolgozás céljai:</strong> Látogatottság mérése (pl. hozzáférési statisztikák, visszatérő látogatók felismerése); Felhasználói adatokkal rendelkező profilok (felhasználói profilok létrehozása); Követés (pl. érdeklődés/viselkedés alapú profilozás, sütik használata); Online ajánlatunk biztosítása és használhatósága.",
  "section_23_item_4": "<strong>Biztonsági intézkedések:</strong> IP-maszkolás (IP-címek pszeudonimizálása).",
  "section_23_item_5": "<strong>Jogi alapok:</strong> Hozzájárulás (GDPR 6. cikk (1) (a) bekezdés).",
  "section_23_description_5": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_23_item_6": "<strong>Google Analytics:</strong> Webes elemzés és látogatottság mérés; <strong>Szolgáltató:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Írország; <strong>Jogi alap:</strong> Hozzájárulás (GDPR 6. cikk (1) (a) bekezdés); <strong>Weboldal:</strong> <a href='https://marketingplatform.google.com/intl/de/about/analytics/' target='_blank'>https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Adatvédelmi irányelvek:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Adatfeldolgozási megállapodás:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Standard Szerződési Klauzulák (adatvédelem biztosítása harmadik országba történő adattovábbítás esetén):</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Leiratkozás:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Hirdetésmegjelenítési beállítások:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>; <strong>További információk:</strong> <a href='https://privacy.google.com/businesses/adsservices' target='_blank'>https://privacy.google.com/businesses/adsservices</a> (a feldolgozás típusai és a feldolgozott adatok).",
  "section_24_title": "Vásárlói vélemények és értékelési eljárások",
  "section_24_description_1": "Vélemény- és értékelési eljárásokban veszünk részt szolgáltatásaink értékelése, optimalizálása és népszerűsítése érdekében. Amikor a felhasználók partnerplatformokon keresztül értékelnek minket vagy visszajelzést adnak, a szolgáltatók általános szerződési feltételei és adatvédelmi irányelvei érvényesek. Az értékelésekhez általában regisztráció szükséges a szolgáltatónál.",
  "section_24_description_2": "Annak ellenőrzése érdekében, hogy az értékelők valóban igénybe vették szolgáltatásainkat, szükséges vásárlói és szolgáltatási adatokat (név, e-mail, rendelési/cikkszám) továbbítunk az értékelőplatformnak a vásárló hozzájárulásával. Ezeket az adatokat kizárólag a hitelesség ellenőrzésére használják fel.",
  "section_24_item_1": "<strong>Feldolgozott adatok típusai:</strong> Szerződéses adatok (pl. szerződés tárgya, időtartama, vásárlói kategória); Használati adatok (pl. meglátogatott weboldalak, tartalom iránti érdeklődés, hozzáférési idők); Meta-, kommunikációs és eljárási adatok (pl. IP-címek, időbélyegek, azonosító számok, hozzájárulási állapot).",
  "section_24_item_2": "<strong>Érintett személyek:</strong> Vásárlók; Felhasználók (pl. weboldal látogatók, online szolgáltatás használói).",
  "section_24_item_3": "<strong>Feldolgozás céljai:</strong> Visszajelzés (pl. visszajelzés gyűjtése online űrlapon keresztül); Marketing.",
  "section_24_item_4": "<strong>Jogi alapok:</strong> Legitim érdekek (GDPR 6. cikk (1) (f) bekezdés).",
  "section_24_description_3": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_24_item_5": "<strong>Értékelő widgetek:</strong> „Értékelő widgeteket” (dinamikus elemek, amelyek értékeléseket jelenítenek meg) építünk be. A widget tartalma a szolgáltatók szervereiről kerül lekérésre, és technikai adatokat (IP-cím, hozzáférési adatok) továbbít a szállítás érdekében. A szolgáltatók pszeudonimizált adatokat tárolhatnak sütikben a meglátogatott platformok nyomon követésére, és felhasználhatják ezeket reklámozási/piackutatási célokra; Jogi alap: Legitim érdekek (GDPR 6. cikk (1) (f) bekezdés).",
  "section_25_title": "Közösségi média jelenlét",
  "section_25_description_1": "Online jelenlétet tartunk fenn közösségi hálózatokon a felhasználókkal való kommunikáció és információszolgáltatás érdekében.",
  "section_25_description_2": "A felhasználói adatok az EU-n kívül is feldolgozásra kerülhetnek, ami bonyolítja a jogérvényesítést.",
  "section_25_description_3": "A közösségi hálózatok általában piackutatási és reklámozási célokra dolgozzák fel a felhasználói adatokat, használati profilokat hoznak létre a célzott hirdetések megjelenítéséhez. A sütik tárolják a viselkedési és érdeklődési adatokat, a profilok gyakran több eszközre is kiterjednek (bejelentkezett tagok esetében).",
  "section_25_description_4": "A részletes feldolgozási módszerekért és a leiratkozási lehetőségekért tekintse meg a megfelelő hálózat adatvédelmi irányelveit.",
  "section_25_description_5": "Bár a felhasználóknak közvetlenül a szolgáltatókhoz kell fordulniuk, szükség esetén segítséget nyújtunk.",
  "section_25_item_1": "<strong>Feldolgozott adatok típusai:</strong> Kapcsolattartási adatok (pl. e-mail, telefonszámok); Tartalmi adatok (pl. online űrlapok kitöltése); Használati adatok; Meta-, kommunikációs és eljárási adatok.",
  "section_25_item_2": "<strong>Érintett személyek:</strong> Felhasználók (pl. weboldal látogatók, online szolgáltatás használói).",
  "section_25_item_3": "<strong>Feldolgozás céljai:</strong> Kapcsolatfelvétel és kommunikáció; Visszajelzés; Marketing.",
  "section_25_item_4": "<strong>Jogi alapok:</strong> Legitim érdekek (GDPR 6. cikk (1) (f) bekezdés).",
  "section_25_description_6": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_25_item_5": "<strong>Instagram:</strong> Közösségi hálózat; <strong>Szolgáltató:</strong> Meta Platforms Ireland Limited, Dublin 2, Írország; <strong>Jogi alap:</strong> Legitim érdekek (GDPR 6. cikk (1) (f) bekezdés); <strong>Weboldal:</strong> <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>Adatvédelmi irányelvek:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>.",
  "section_25_item_6": "<strong>Facebook oldalak:</strong> Közös felelősség a Meta-val az „Oldalstatisztikák” adatgyűjtéséért; <strong>Szolgáltató:</strong> Meta Platforms Ireland Limited; <strong>Megállapodások:</strong> <a href='https://www.facebook.com/legal/terms/page_controller_addendum' target='_blank'>https://www.facebook.com/legal/terms/page_controller_addendum</a>; <strong>Adatvédelmi irányelvek:</strong> <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>.",
  "section_25_item_7": "<strong>LinkedIn:</strong> Közösségi hálózat; <strong>Szolgáltató:</strong> LinkedIn Ireland Unlimited Company, Dublin 2, Írország; <strong>Leiratkozás:</strong> <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.",
  "section_25_item_8": "<strong>Pinterest:</strong> Közösségi hálózat; <strong>Szolgáltató:</strong> Pinterest Europe Ltd., Dublin, Írország.",
  "section_25_item_9": "<strong>X (korábban Twitter):</strong> Közösségi hálózat; <strong>Szolgáltató:</strong> Twitter International Unlimited Company, Dublin, Írország.",
  "section_25_item_10": "<strong>YouTube:</strong> Közösségi hálózat/videóplatform; <strong>Szolgáltató:</strong> Google Ireland Limited.",
  "section_25_item_11": "<strong>Xing:</strong> Közösségi hálózat; <strong>Szolgáltató:</strong> New Work SE, Hamburg, Németország.",
  "section_26_title": "Beépülő modulok és beágyazott tartalom",
  "section_26_description_1": "Funkcionális/tartalmi elemeket (pl. grafika, videók, térképek) építünk be harmadik felek szervereiről. A beágyazáshoz a felhasználók IP-címeinek feldolgozása szükséges a tartalom szállításához.",
  "section_26_description_2": "A harmadik felek pixel címkéket (web beacon) használhatnak statisztikai/marketing célokra, a látogatók viselkedésének értékelésére. Pszeudonimizált adatok tárolhatók sütikben és kombinálhatók más forrásokkal.",
  "section_26_item_1": "<strong>Feldolgozott adatok típusai:</strong> Használati adatok; Meta-, kommunikációs és eljárási adatok; Leltári adatok; Kapcsolattartási adatok; Tartalmi adatok; Helymeghatározási adatok; Eseményadatok (Facebook).",
  "section_26_item_2": "<strong>Érintett személyek:</strong> Felhasználók (pl. weboldal látogatók, online szolgáltatás használói).",
  "section_26_item_3": "<strong>Feldolgozás céljai:</strong> Online ajánlatunk biztosítása és használhatósága; Marketing; Felhasználói profilok.",
  "section_26_item_4": "<strong>Jogi alapok:</strong> Legitim érdekek (GDPR 6. cikk (1) (f) bekezdés); Hozzájárulás (GDPR 6. cikk (1) (a) bekezdés).",
  "section_26_description_3": "<strong>További megjegyzések a feldolgozási folyamatokról, eljárásokról és szolgáltatásokról:</strong>",
  "section_26_item_5": "<strong>Facebook beépülő modulok/tartalom:</strong> Közös felelősség a Meta-val az „Eseményadatokért”; <strong>Megállapodások:</strong> <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>.",
  "section_26_item_6": "<strong>Google Fonts:</strong> Betűtípusok szállítása; <strong>Szolgáltató:</strong> Google Ireland Limited.",
  "section_26_item_7": "<strong>Google Maps:</strong> Térképbeágyazás; <strong>Szolgáltató:</strong> Google Cloud EMEA Limited.",
  "section_26_item_8": "<strong>Instagram beépülő modulok/tartalom:</strong> Hasonló közös felelősség, mint a Facebook esetében.",
  "section_26_item_9": "<strong>LinkedIn beépülő modulok/tartalom:</strong> Közösségi megosztási funkciók.",
  "section_26_item_10": "<strong>Pinterest beépülő modulok/tartalom:</strong> Közösségi megosztási funkciók.",
  "section_26_item_11": "<strong>X beépülő modulok/tartalom:</strong> Közösségi megosztási funkciók.",
  "section_26_item_12": "<strong>YouTube videók:</strong> Standard videóbeágyazás.",
  "section_26_item_13": "<strong>YouTube videók (fokozott adatvédelmi mód):</strong> Sütimentes domainről történő beágyazás korlátozott követéssel.",
  "section_27_title": "Az adatvédelmi irányelv módosításai és frissítései",
  "section_27_description_1": "Javasoljuk, hogy rendszeresen tekintse át adatvédelmi irányelvünket. A frissítések tükrözik az adatfeldolgozási gyakorlat változásait. Értesítjük Önt, ha a változtatásokhoz intézkedésre van szükség (pl. új hozzájárulás).",
  "section_27_description_2": "Kérjük, ellenőrizze a vállalat/szervezet elérhetőségeit a használat előtt, mivel ezek idővel változhatnak.",
  "section_28_title": "Az érintettek jogai",
  "section_28_description_1": "A GDPR (15-21. cikk) értelmében a következő jogok állnak rendelkezésére:",
  "section_28_item_1": "<strong>Kifogásolási jog:</strong> Tiltakozhat a legitim érdekek alapján történő feldolgozás ellen (GDPR 6. cikk (1) (e/f) bekezdés), beleértve a profilozást is. Közvetlen marketing esetén a tiltakozás mindig érvényes.",
  "section_28_item_2": "<strong>Hozzájárulás visszavonásának joga:</strong> Bármikor visszavonhatja a megadott hozzájárulást.",
  "section_28_item_3": "<strong>Hozzáférési jog:</strong> Kérheti annak megerősítését, hogy adatait feldolgozzák-e, és másolatot kérhet.",
  "section_28_item_4": "<strong>Javítási jog:</strong> Kérheti hiányos vagy pontatlan adatok kiegészítését vagy javítását.",
  "section_28_item_5": "<strong>Törlési/korlátozási jog:</strong> Törlést vagy korlátozott feldolgozást kérhet jogi feltételek mellett.",
  "section_28_item_6": "<strong>Adathordozhatósági jog:</strong> Megkapja a megadott adatokat strukturált, géppel olvasható formátumban.",
  "section_28_item_7": "<strong>Panasz benyújtásának joga:</strong> Panaszt tehet a felügyeleti hatóságnál, különösen az EU-ban tartózkodási helye szerinti országban.",
  "section_29_title": "Ránk vonatkozó felügyeleti hatóság:",
  "section_29_description_1": "Osztrák Adatvédelmi Hatóság",
  "section_29_description_2": "Barichgasse 40-42",
  "section_29_description_3": "1030 Bécs",
  "section_29_description_4": "Tel: <a href='tel:+43 1 52 152-0'>+43 1 52 152-0</a>",
  "section_29_description_5": "E-mail: <a href='mailto:dsb@dsb.gv.at'>dsb@dsb.gv.at</a>",
  "section_29_description_6": "<a href='https://dsb.gv.at' target='_blank'>https://dsb.gv.at</a>",
  "section_30_title": "Meghatározások",
  "section_30_description_1": "Ez a szakasz ismerteti az irányelvben használt kulcsfogalmakat, amelyek elsősorban a GDPR 4. cikkéből származnak. A meghatározások ábécé sorrendben vannak.",
  "section_30_item_1": "<strong>Hitelvizsgálat:</strong> Automatizált döntések emberi beavatkozás nélkül (pl. számlás vásárlás elutasítása). A GDPR 22. cikke szerint csak hozzájárulással, szerződéses szükségességgel vagy jogi engedéllyel megengedett.",
  "section_30_item_2": "<strong>Konverzió mérés:</strong> A marketing hatékonyságának értékelése (pl. sütik segítségével, amelyek nyomon követik a hirdetés sikerességét).",
  "section_30_item_3": "<strong>Személyes adatok:</strong> Bármely információ, amely egy azonosított vagy azonosítható természetes személyre vonatkozik (pl. nevek, azonosítók, hely, online azonosítók).",
  "section_30_item_4": "<strong>Profilozás:</strong> Automatizált feldolgozás személyes szempontok elemzésére/előrejelzésére (demográfia, viselkedés, érdeklődés). Gyakran sütiket/web beacon-eket használ.",
  "section_30_item_5": "<strong>Látogatottság mérése:</strong> Webes elemzés, amely értékeli a látogatók forgalmát (pl. pszeudonimizált sütik segítségével).",
  "section_30_item_6": "<strong>Helymeghatározási adatok:</strong> Földrajzi helyzetadatok mobil/Wi-Fi jelekből, térképek/helyalapú szolgáltatásokhoz használják.",
  "section_30_item_7": "<strong>Követés:</strong> Felhasználói viselkedés nyomon követése online szolgáltatások között (pl. sütik/profilozás segítségével célzott hirdetésekhez).",
  "section_30_item_8": "<strong>Adatkezelő:</strong> A személyes adatok feldolgozásának céljait és eszközeit meghatározó jogi személy.",
  "section_30_item_9": "<strong>Feldolgozás:</strong> Bármely művelet, amely személyes adatokon végrehajtásra kerül (gyűjtés, tárolás, felhasználás stb.)."
}
