{
  "heading_label": "Fedezze fel az újat",
  "heading": "Tapasztalt szakember.",
  "subheading": "A diffúz hűtés elegáns dizájnnal és -35°C-ig terjedő fűtési képességgel biztosítja a maximális kényelmet bármely évszakban.",
  "why_info_item_1_title": "Fűtés -35°C-ig.",
  "why_info_item_1_description": "Ez az erőteljes rendszer nem hagy cserben még a <strong>leghidegebb napokon sem,</strong> biztosítva a kényelmet és melegséget minden évszakban. Hatékony fűtés <strong>minimális energia költségekkel.</strong>",
  "why_info_item_2_title": "Hűtés huzatok nélkül.",
  "why_info_item_2_description": "A huzatmentes, diffúz hűtés biztosítja a <strong>egyenletes és finom elosztást</strong> a lehűtött levegőben a szobában, <strong>zavaró huzatok</strong> nélkül. Ez a rendszer növeli a felhasználói kényelmet és <strong>eliminálja a megfázás kockázatát.</strong>",
  "why_info_item_3_title": "Nincs zavaró zaj.",
  "why_info_item_3_description": "Csak 19 dB zajszint a legcsendesebb módban, garantáljuk az <strong>extrem csendes működést,</strong> amely szinte észlelhetetlen. Ez az alacsony zajszint biztosítja a <strong>nyugodt környezetet, ideális hálószobákba,</strong> tanulmányi helyiségekbe és egyéb csendes helyekre, ahol a nyugalom és a kényelem elengedhetetlen.",
  "why_info_item_4_title": "Tiszta levegő baktériumok nélkül.",
  "why_info_item_4_description": "A UVC lámpa <strong>eltávolítja a baktériumokat és vírusokat,</strong> míg az ionizátor eltávolítja a <strong>port, allergéneket</strong> és egyéb szennyeződéseket. Ezek az innovációk együtt egy egészségesebb és biztonságosabb környezetet teremtenek az otthonában.",
  "why_info_item_5_title": "Vezérlés okostelefonról.",
  "why_info_item_5_description": "A légkondicionáló Wi-Fi-n keresztüli vezérlése lehetővé teszi a <strong>hőmérséklet, módok és egyéb funkciók</strong> egyszerű beállítását okostelefonról vagy táblagépről, <strong>bármikor, bárhonnan.</strong>",
  "why_info_item_6_title": "Környezetbarátabb R32 hűtőközeg.",
  "why_info_item_6_description": "Az R32 hűtőközeg magas <strong>energiahatékonysága</strong> biztosítja a hatékonyabb hűtést és fűtést, miközben <strong>csökkenti a környezeti hatásokat.</strong> Ez az ideális választás egy fenntarthatóbb jövő érdekében.",
  "all_you_need_item_1_title": "Önmagát Tisztító és Sterilizáló",
  "all_you_need_item_1_description": "Ez a technológia automatikusan tisztítja a belső párologtatót, javítva a levegő minőségét és biztosítva az egészségesebb környezetet.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció aktiválásakor a belső egység párologtatója <strong>először lefagy, majd 57 °C-ra melegszik fel,</strong> ami az UVC lámpával és az ionizátorral együtt biztosítja a belső egység tisztítását és a <strong>káros baktériumok</strong> eltávolítását. Ez a technológia friss atmoszférát ad az otthonának, és egészséges környezetet biztosít <strong>felesleges negatív hatások nélkül.</strong>",
  "all_you_need_item_2_title": "Fűtés -35°C-ig",
  "all_you_need_item_2_description": "A -35 °C-ig terjedő hatékony fűtés biztosítja a kényelmes és kellemes környezetet még a hidegebb téli napokon is.",
  "all_you_need_item_3_title": "5 év garancia",
  "all_you_need_item_3_description": "A minőségre helyezzük a hangsúlyt, ezért 5 év garanciát kínálunk a hosszú távú megbízhatóság biztosítása érdekében.",
  "all_you_need_item_3_long_description": "A meghosszabbított garancia csak akkor érvényes, ha a légkondicionáló vásárlásának helyén <strong>évente legalább egyszer</strong> rendszeres karbantartást végeznek.",
  "all_you_need_item_4_title": "Lisa Hangvezérlő",
  "all_you_need_item_4_description": "Vásárolja meg a Lisa hangvezérlőt a légkondicionáló egyszerű és kényelmes vezérléséhez hangutasításokkal.",
  "all_you_need_item_5_title": "Teljesítménykorlátok",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a kívánt teljesítménykorlátot a légkondicionálóhoz, lehetővé téve akár 70% energia megtakarítást."
}
