{
  "heading_label": "Érzékeny és gyengéd hűtés",
  "heading": "Gyengéd, mint a nyári szellő.",
  "subheading": "Soha többé nem fog megfázni a légkonditól. Tapasztalja meg a diffúz hűtés tökéletes kényelmét. Élvezze a kellemes, huzatmentes levegőt, amely mentes az allergénektől és szennyeződésektől, egyenletesen lehűtve a maximális komfort érdekében.",
  "why_info_item_1_title": "Hűtés huzat nélkül, megfázás nélkül.",
  "why_info_item_1_description": "A Stellair légkondicionáló huzatmentes, diffúz hűtési rendszere egyenletesen és gyengéden oszlatja el a hideg levegőt a helyiségben kellemetlen huzat nélkül. Ez a rendszer fokozza a kényelmet anélkül, hogy megfázást kockáztatna.",
  "why_info_item_2_title": "Abszolút csendes légkondicionáló.",
  "why_info_item_2_description": "Mindössze 18 decibel – olyan halk, mint egy óra ketyegése. A Stellair a legcsendesebb üzemmódban szinte észrevehetetlen. Ideális hálószobákba, dolgozószobákba és minden olyan térbe, ahol a csend és a komfort a legfontosabb – vagyis bárhová.",
  "why_info_item_3_title": "Tiszta levegő vírusok nélkül.",
  "why_info_item_3_description": "Az UVC fény teljesen elpusztítja az összes baktériumot és vírust, míg az ionizátor eltávolítja a port, allergéneket és egyéb szennyeződéseket. A Naitec Sensitive légkondicionálóban alkalmazott innovációk kombinációja egészségesebb és biztonságosabb környezetet teremt otthonában.",
  "why_info_item_4_title": "Telefonos vezérlés.",
  "why_info_item_4_description": "A Wi-Fi vezérlés lehetővé teszi a hőmérséklet, az üzemmódok és egyéb funkciók egyszerű beállítását okostelefonról vagy táblagépről, bárhol és bármikor.",
  "why_info_item_5_title": "Környezetbarát R32 hűtőközeg.",
  "why_info_item_5_description": "Az R32 hűtőközeg magas energiahatékonysága biztosítja a hatékonyabb hűtést és fűtést, miközben jelentősen csökkenti a környezeti terhelést. Ideális választás egy fenntarthatóbb jövő érdekében.",
  "all_you_need_item_1_title": "Baktériumok nélkül szebb az élet",
  "all_you_need_item_1_description": "A Naitec Sensitive automatikusan tisztítja, sterilizálja és UV fénnyel fertőtleníti a belső hőcserélőt, hogy a levegő mindig friss, baktérium- és vírusmentes legyen.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció bekapcsolásakor a beltéri egység hőcserélője <strong>először lefagy, majd 57°C-ra felmelegszik,</strong> ami az UVC lámpával és az ionizátorral együtt biztosítja a beltéri egység alapos tisztítását és a <strong>káros baktériumok elpusztítását.</strong> Ez a technológia friss és egészséges légkört teremt otthonában, felesleges negatív hatások nélkül.",
  "all_you_need_item_2_title": "Fűtés -35°C-ig",
  "all_you_need_item_2_description": "Akár -35°C-ig hatékony fűtési képességével kényelmes és kellemes környezetet biztosít a leghidegebb téli napokon is.",
  "all_you_need_item_3_title": "5 év gondtalan használat",
  "all_you_need_item_3_description": "Kiemelten fontos számunkra a minőség, ezért a Naitec Sensitive 5 év garanciával rendelkezik, amely hosszú távú megbízhatóságot nyújt.",
  "all_you_need_item_3_long_description": "A meghosszabbított garancia csak akkor érvényes, ha a készülék <strong>legalább évente egyszer</strong> hivatalos szervizben karbantartáson esik át annál a forgalmazónál, akitől vásárolta.",
  "all_you_need_item_4_title": "Lisa hangvezérlés",
  "all_you_need_item_4_description": "A Lisa hangvezérlő opcionális kiegészítő, amely lehetővé teszi a légkondicionáló egyszerű és kényelmes hangvezérlését.",
  "all_you_need_item_5_title": "Energiafogyasztás korlátozása",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a légkondicionáló teljesítménykorlátját, amely akár 70% energiamegtakarítást is lehetővé tesz."
}
