{
  "heading_label": "fedezd fel az újat",
  "heading": "Professzionális légkondicionáló forró és fagyos napokra.",
  "subheading": "Forradalmi <strong>diffúz hűtés</strong> és hosszú távú <strong>fűtés akár -35°C-ig</strong>. Tiszta modern dizájn és robusztus teljesítmény. A Sensitive Pro légkondicionáló <strong>az egyetlen</strong>, amire egész évben szükséged van.",
  "why_info_item_1_title": "Fűtés akár -35°C-ig.",
  "why_info_item_1_description": "A Sensitive Pro <strong>nem hagy cserben</strong> még a <strong>leghidegebb napokon</strong> sem. Ez a nagy teljesítményű rendszer biztosítja a kényelmet és a meleget <strong>bármely évszakban</strong>. Hatékony fűtés és <strong>minimalizált energiafelhasználás</strong>.",
  "why_info_item_2_title": "Hűtés huzat nélkül, megfázás nélkül.",
  "why_info_item_2_description": "A Sensitive Pro légkondicionáló huzatmentes, diffúz hűtése biztosítja a <strong>hűtött levegő egyenletes és finom eloszlását</strong> a szobában, anélkül, hogy kellemetlen huzatot okozna. Ez a rendszer <strong>növeli a kényelmet</strong> anélkül, hogy megfázás veszélye lenne.",
  "why_info_item_3_title": "Extra csendes légkondicionáló",
  "why_info_item_3_description": "Olyan csendes, mint egy nyári szellő. A Sensitive Pro <strong>mindössze 19 decibellel</strong> a legcsendesebb üzemmódban <strong>szinte hallhatatlan</strong>. Tökéletes hálószobákba, irodákba és minden olyan helyre, ahol a <strong>nyugalom és a kényelem</strong> fontos. Tehát minden helyiséghez ideális.",
  "why_info_item_4_title": "Tiszta levegő vírusok nélkül.",
  "why_info_item_4_description": "Az UVC-lámpa <strong>eltávolítja a baktériumokat és vírusokat</strong>, így hozzájárul egy egészségesebb és <strong>biztonságosabb környezethez</strong> otthonában.",
  "why_info_item_5_title": "Vezérlés telefonról.",
  "why_info_item_5_description": "A légkondicionáló <strong>Wi-Fi-n keresztüli vezérlése</strong> lehetővé teszi a hőmérséklet, módok és egyéb funkciók egyszerű beállítását <strong>okostelefonról vagy táblagépről</strong> bárhonnan, bármikor.",
  "why_info_item_6_title": "Ökológiai R32 hűtőközeg.",
  "why_info_item_6_description": "A R32 hűtőközeg magas energiahatékonysága <strong>hatékonyabb hűtést és fűtést biztosít</strong> a légkondicionálókban, jelentősen csökkentve a környezetre gyakorolt hatást. Így ideális választás egy <strong>fenntarthatóbb jövő</strong> érdekében.",
  "all_you_need_item_1_title": "Jobb élet baktériumok nélkül",
  "all_you_need_item_1_description": "A Naitec Sensitive Pro automatikusan tisztítja, sterilizálja, majd UVC fénnyel fertőtleníti belső párologtatóját, hogy a levegő mindig friss, baktériumoktól és vírusoktól mentes maradjon.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció indításakor a belső egység párologtatója <strong>először lefagy, majd 57°C-ra melegszik fel,</strong> ami az UVC lámpával kombinálva biztosítja a belső egység tisztítását és a <strong>baktériumok eltávolítását</strong>. Ez a technológia frissességérzetet biztosít otthonában, és egészséges légkört teremt <strong>felesleges negatív hatások nélkül.</strong>",
  "all_you_need_item_2_title": "Fűtés légkondicionálóval -35°C-ig",
  "all_you_need_item_2_description": "A -35°C-ig történő hatékony fűtési képesség kényelmes és kellemes környezetet biztosít a hidegebb téli napokon is.",
  "all_you_need_item_3_title": "5 év gondtalanul",
  "all_you_need_item_3_description": "A minőségre helyezzük a hangsúlyt, ezért a Naitec Sensitive Pro 5 éves garanciát kínál, amely hosszú távú megbízhatóságot biztosít.",
  "all_you_need_item_3_long_description": "A meghosszabbított garancia csak akkor érvényes, ha rendszeresen végeznek szervizelést <strong>legalább évente egyszer</strong> a beszállítónál, akitől a légkondicionálót vásárolta.",
  "all_you_need_item_4_title": "Lisa hangvezérlő",
  "all_you_need_item_4_description": "A választható Lisa hangvezérlő egyszerű és kényelmes hangvezérlést biztosít a légkondicionálóhoz.",
  "all_you_need_item_5_title": "Korlátozza energiafogyasztását",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a légkondicionáló teljesítménykorlátját, így akár 70%-ot is megtakaríthat energiából.",
  "effective_heating_label": "EFEKTÍV FŰTÉS",
  "effective_heating_title": "Még a <strong>leghidegebb</strong> napokon is.",
  "effective_heating_description_1": "A Naitec légkondicionálók <strong>nagyon hatékonyan fűtenek</strong>.",
  "effective_heating_description_2": "Olyan erősek, hogy problémamentesen <strong>fűtenek -35°C-ig</strong>. Hatékony fűtés és minimalizált energiafelhasználás, <strong>más hőforrások nélkül</strong>."
}
