{
  "heading_label": "fedezze fel az újat",
  "heading": "Professzionális klímaberendezés forró és fagyos napokra.",
  "subheading": "Forradalmi diffúz hűtés és hosszú távú fűtés akár -35°C-ig. Letisztult, modern design és masszív teljesítmény. A Sensitive Pro klímaberendezés az egyetlen, amire egész évben szüksége van.",
  "why_info_item_1_title": "Fűtés akár -35°C-ig.",
  "why_info_item_1_description": "A Sensitive Pro a leghidegebb napokon sem hagyja cserben. Ez a nagy teljesítményű rendszer kényelmet és meleget biztosít minden évszakban. Hatékony fűtés minimális energiafogyasztással.",
  "why_info_item_2_title": "Huzatmentes hűtés, megfázás nélkül.",
  "why_info_item_2_description": "A Stellair klímaberendezés huzatmentes, diffúz hűtése egyenletesen és gyengéden oszlatja el a hűtött levegőt a helyiségben, elkerülve a kellemetlen légmozgást. Ez a rendszer növeli a komfortérzetet anélkül, hogy megfázást okozna.",
  "why_info_item_3_title": "Extra halk működés.",
  "why_info_item_3_description": "Csendes, akár egy nyári szellő. Mindössze 19 decibellel a legcsendesebb üzemmódban a Sensitive Pro szinte észrevehetetlen. Ideális hálószobákba, dolgozószobákba és minden olyan helyre, ahol a nyugalom és a kényelem fontos.",
  "why_info_item_4_title": "Tiszta levegő vírusok nélkül.",
  "why_info_item_4_description": "Az UVC fény teljes mértékben elpusztítja a baktériumokat és vírusokat, míg az ionizátor eltávolítja a port, allergéneket és egyéb szennyeződéseket. A Naitec Sensitive Pro klímaberendezések ezen innovációinak kombinációja egészségesebb és biztonságosabb környezetet teremt otthonában.",
  "why_info_item_5_title": "Telefonos vezérlés.",
  "why_info_item_5_description": "A Wi-Fi-n keresztüli vezérlés lehetővé teszi a hőmérséklet, az üzemmódok és egyéb funkciók egyszerű beállítását okostelefonról vagy táblagépről, bárhonnan és bármikor.",
  "why_info_item_6_title": "Környezetbarát R32 hűtőközeg.",
  "why_info_item_6_description": "Az R32 hűtőközeg magas energiahatékonysága hatékonyabb hűtést és fűtést biztosít, miközben jelentősen csökkenti a környezetre gyakorolt hatást. Ez egy ideális választás a fenntarthatóbb jövő érdekében.",
  "all_you_need_item_1_title": "Baktériumok nélkül szebb az élet",
  "all_you_need_item_1_description": "A Naitec Sensitive Pro automatikusan tisztítja, fertőtleníti és UV-fénnyel sterilizálja a belső hőcserélőt, hogy otthona levegője mindig friss és baktériumoktól mentes maradjon.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció aktiválásakor a belső egység hőcserélője <strong>először lefagyasztásra, majd 57°C-ra felmelegítésre kerül,</strong> amely az UVC lámpával és ionizátorral kombinálva biztosítja a belső egység alapos tisztítását és a <strong>káros baktériumok eltávolítását</strong>. Ez a technológia frissességet kölcsönöz otthonának, és egészséges környezetet teremt <strong>mindenféle káros hatás nélkül.</strong>",
  "all_you_need_item_2_title": "Fűtés klímával akár -35°C-ig",
  "all_you_need_item_2_description": "A klíma akár -35°C-os külső hőmérséklet mellett is hatékonyan biztosítja az otthon melegét és kényelmét.",
  "all_you_need_item_3_title": "5 év gondtalan használat",
  "all_you_need_item_3_description": "A minőség a legfontosabb számunkra, ezért a Naitec Sensitive Pro 5 év garanciával rendelkezik, biztosítva a hosszú távú megbízhatóságot.",
  "all_you_need_item_3_long_description": "A meghosszabbított garancia csak akkor érvényes, ha a készülék <strong>évente legalább egyszer</strong> karbantartáson esik át annál a forgalmazónál, akitől a klímát vásárolta.",
  "all_you_need_item_4_title": "Lisa hangvezérlés",
  "all_you_need_item_4_description": "Opcionálisan választható Lisa hangvezérlő az egyszerű és kényelmes hangalapú klímavezérléshez.",
  "all_you_need_item_5_title": "Energiafogyasztás korlátozása",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a klíma teljesítménykorlátját, amely akár 70%-os energiamegtakarítást is eredményezhet.",
  "effective_heating_label": "HATÉKONY FŰTÉS",
  "effective_heating_title": "A <strong>leghidegebb</strong> napokra is.",
  "effective_heating_description_1": "A Naitec klímaberendezések rendkívül hatékonyan fűtenek.",
  "effective_heating_description_2": "Olyan erősek, hogy akár -35°C-os hidegben is gond nélkül biztosítják a meleget. Hatékony fűtés, minimális energiaköltséggel, egyéb fűtési megoldások nélkül."
}
