{
  "heading_label": "Érzékeny és finom hűtés",
  "heading": "Finom, mint a nyári szellő.",
  "subheading": "Soha többé nem fázik meg a klímától. Tapasztalja meg a tökéletes kényelmet <strong>diffúz hűtéssel</strong>. Élvezze a kellemes levegőt huzat nélkül, <strong>tisztítva az allergénektől és szennyeződésektől</strong>, egyenletesen hűtve a maximális kényelemért.",
  "why_info_item_1_title": "Hűtés huzat nélkül, fázás nélkül.",
  "why_info_item_1_description": "A Sensitive klíma huzatmentes, diffúz hűtése biztosítja <strong>a hideg levegő egyenletes és finom eloszlását</strong> az egész helyiségben, kellemetlen huzat nélkül. Ez a rendszer <strong>növeli a kényelmet</strong> anélkül, hogy a megfázás kockázatát jelentené.",
  "why_info_item_2_title": "Teljesen csendes klíma.",
  "why_info_item_2_description": "Mindössze 18 decibel, a zaj hasonló egy <strong>távoli szélzúgáshoz</strong>. A leghalkabb üzemmódban <strong>a Sensitive hallhatatlan</strong>, így ideális hálószobákba, irodákba és minden olyan helyiségbe, ahol <strong>a csend és kényelem</strong> kulcsfontosságú.",
  "why_info_item_3_title": "Tiszta levegő vírusok nélkül.",
  "why_info_item_3_description": "Az UVC fény teljesen eltávolítja <strong>minden baktériumot és vírust</strong>, miközben az ionizátor eltávolítja a port, allergéneket és <strong>egyéb szennyeződéseket</strong>. Ezen innovációk kombinációja a Naitec Sensitive klímákban <strong>egészségesebb és biztonságosabb környezetet</strong> teremt az otthonában.",
  "why_info_item_4_title": "Telefonos vezérlés.",
  "why_info_item_4_description": "A klíma <strong>Wi-Fi-n keresztüli vezérlése</strong> lehetővé teszi a hőmérséklet, módok és egyéb funkciók egyszerű beállítását <strong>okostelefonon vagy táblagépen</strong>, bárhonnan, bármikor.",
  "why_info_item_5_title": "Ökológiai R32 hűtőközeg.",
  "why_info_item_5_description": "A R32 hűtőközeg magas energiahatékonysága biztosítja <strong>a klímás hűtés és fűtés hatékonyabb működését</strong>, jelentősen csökkentve a környezetre gyakorolt hatást. Így ideális választás <strong>a fenntarthatóbb jövőhöz</strong>.",
  "all_you_need_item_1_title": "Baktériumok nélkül jobb az élet",
  "all_you_need_item_1_description": "A Naitec Sensitive automatikusan tisztítja, sterilizálja és ezután UV fény segítségével fertőtleníti a belső párologtatót, hogy a levegő mindig friss, baktériumoktól és vírusoktól mentes legyen.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció indításakor a belső egység párologtatója <strong>először lefagy, majd 57 °C-ra felmelegszik,</strong> ami az UVC lámpával és az ionizátorral kombinálva biztosítja a belső egység tisztítását és a <strong>baktériumok elpusztítását</strong>. Ez a technológia frissességérzetet ad otthonának, és egészséges légkört biztosít <strong>nem kívánt negatív hatások nélkül.</strong>",
  "all_you_need_item_2_title": "Klímás fűtés -35°C-ig",
  "all_you_need_item_2_description": "A klíma képes hatékonyan fűteni akár -35 °C-ig is, biztosítva a kényelmes és kellemes környezetet még a hidegebb téli napokon is.",
  "all_you_need_item_3_title": "5 év gondtalan használat",
  "all_you_need_item_3_description": "A minőségre építünk, ezért a Naitec Sensitive 5 éves garanciát kínál, amely biztosítja a hosszú távú megbízhatóságot.",
  "all_you_need_item_3_long_description": "A hosszabbított garancia csak akkor érvényes, ha rendszeresen végzik a szervizelést <strong>évente legalább egyszer</strong> a forgalmazónál, akitől a klímát vásárolta.",
  "all_you_need_item_4_title": "Hangvezérlő Lisa",
  "all_you_need_item_4_description": "Opcionális hangvezérlő Lisa a klíma egyszerű és kényelmes hangvezérlésére.",
  "all_you_need_item_5_title": "Limitálja fogyasztását",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a klíma teljesítménykorlátját, amely akár 70%-os energia megtakarítást is lehetővé tesz."
}
