{
  "heading_label": "Bármilyen körülmények között",
  "heading": "Funkciókkal teli és mégis egyszerű légkondicionáló.",
  "subheading": "Magas hatékonyság, <strong>fűtés akár -25 °C-ig</strong> és beépített Wi-Fi a kényelmes irányításhoz okostelefonról. A Smart modell biztosítja a tiszta, kellemes levegőt és a <strong>maximális kényelmet</strong>, kivételes <strong>ár-érték arányban</strong>.",
  "why_info_item_1_title": "Fűtés akár -25°C-ig.",
  "why_info_item_1_description": "Nem hagy cserben még a <strong>leghidegebb napokon</strong> sem, ez a nagy teljesítményű rendszer kényelmet és meleget biztosít <strong>bármely évszakban</strong>. Hatékony fűtés és <strong>minimális energiafelhasználás</strong>.",
  "why_info_item_2_title": "Tiszta levegő vírusok nélkül.",
  "why_info_item_2_description": "<strong>Az ionizátor eltávolítja a port, allergéneket és egyéb szennyeződéseket</strong>, így egészségesebb és <strong>biztonságosabb környezetet</strong> teremt otthonában.",
  "why_info_item_3_title": "Irányítás telefonról.",
  "why_info_item_3_description": "A légkondicionáló <strong>Wi-Fi-n keresztüli irányítása</strong> lehetővé teszi a hőmérséklet, üzemmódok és egyéb funkciók egyszerű beállítását <strong>okostelefonról vagy táblagépről</strong>, bárhonnan, bármikor.",
  "why_info_item_4_title": "Nincs zavaró zaj.",
  "why_info_item_4_description": "Csak 22 decibel zajszinttel az egyik <strong>legcsendesebb légkondicionáló a piacon</strong>. Biztos lehet benne, hogy <strong>nem zavarja meg a nyári estéket</strong> a kényelmes otthonában.",
  "why_info_item_5_title": "Környezetbarát R32 hűtőközeg.",
  "why_info_item_5_description": "A R32 hűtőközeg magas energetikai hatékonysága biztosítja <strong>hatékonyabb hűtést és fűtést a légkondicionálóval</strong>, jelentősen csökkentve a környezetre gyakorolt hatást. Ez így ideális választás a <strong>fenntartható jövőhöz</strong>.",
  "all_you_need_item_1_title": "Élet baktériumok nélkül jobb",
  "all_you_need_item_1_description": "A Naitec Smart automatikusan tisztítja belső párologtatóját sterilizálással, hogy a levegő mindig friss, baktériumoktól és vírusoktól mentes legyen.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció indításakor a belső egység párologtatója <strong>először fagyasztva lesz, majd felmelegszik 57 °C-ra,</strong> ami és ionizátor kombinációjával biztosítja a belső egység tisztítását és a <strong>kórokozó baktériumok</strong> eltávolítását. Ez a technológia friss érzést biztosít otthonának, és egészséges légkört teremt <strong>felesleges negatív hatások</strong> nélkül.",
  "all_you_need_item_2_title": "Fűtés légkondicionálóval akár -25°C-ig",
  "all_you_need_item_2_description": "A légkondicionáló képes hatékonyan fűteni akár -25 °C-ig, biztosítva kényelmes és kellemes környezetet a hidegebb téli napokon is.",
  "all_you_need_item_3_title": "Kiemelkedő 3 éves garancia",
  "all_you_need_item_3_description": "Minőségre helyezzük a hangsúlyt, ezért a Naitec Onyx 3 éves garanciát kínál, amely biztosítja a hosszú távú megbízhatóságot.",
  "all_you_need_item_3_long_description": "A meghosszabbított garancia csak akkor érvényes, ha a szakszerviz évente legalább egyszer elvégzi a karbantartást <strong>azt a szolgáltatótól, akitől a légkondicionálót vásároltad</strong>.",
  "all_you_need_item_4_title": "Hangvezérlés Lisa",
  "all_you_need_item_4_description": "Az opcionális Lisa hangvezérlő lehetővé teszi a légkondicionáló kényelmes és egyszerű irányítását hanggal.",
  "all_you_need_item_5_title": "Korlátozza fogyasztását",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a légkondicionáló teljesítményének korlátozását, így akár 70%-ot is megtakaríthat.",
  "effective_heating_label": "HATÉKONY FŰTÉS",
  "effective_heating_title": "Még a <strong>leghidegebb</strong> napokon is.",
  "effective_heating_description_1": "A Naitec légkondicionálók <strong>nagyon hatékonyak a fűtésben</strong>.",
  "effective_heating_description_2": "Olyan nagy teljesítményű, hogy gond nélkül <strong>fűt -35°C-ig</strong>. Hatékony fűtés, miközben minimális az energiafelhasználás, <strong>nincs szükség egyéb hőforrásokra</strong>."
}
