{
  "heading_label": "Csillagminőségű kényelem",
  "heading": "A tökéletes légkondicionálás létezik.",
  "subheading": "A tökéletes klíma világa karnyújtásnyira van <strong>Naitec Stellair</strong>-rel. Friss levegő kívülről, amelyet a légkondicionáló megtisztít a mikroszennyeződésektől és allergénektől, és <strong>kellemesen lehűt</strong> az Ön igényei szerint. Nem álmodik, <strong>a jövő itt van</strong>. Ismerje meg.",
  "why_info_item_1_title": "Folyamatos friss levegő kívülről.",
  "why_info_item_1_description": "Az aktív szellőztetés lehetővé teszi, hogy a légkondicionáló <strong>friss levegőt szívjon be kívülről</strong>, biztosítva a folyamatosan magas minőségű és <strong>tisztított</strong> levegő beáramlását a helyiségbe. Ez a rendszer <strong>javítja a szellőzést</strong>, és hozzájárul egy egészségesebb és <strong>kényelmesebb beltéri környezethez</strong>.",
  "why_info_item_2_title": "Hűtés huzat nélkül, megfázás nélkül.",
  "why_info_item_2_description": "A Stellair légkondicionáló huzatmentes, diffúz hűtése <strong>egyenletes és finom hűtött levegőelosztást</strong> biztosít az egész helyiségben kellemetlen huzathatás nélkül. Ez a rendszer <strong>növeli a kényelmet</strong> anélkül, hogy fennállna a megfázás veszélye.",
  "why_info_item_3_title": "A legcsendesebb klíma. Zavaró zaj nélkül.",
  "why_info_item_3_description": "Csak 18 decibel, mint egy óra ketyegése. A legcsendesebb módban a <strong>Stellair teljesen hangtalan</strong>. Ideális hálószobákba, dolgozószobákba és minden olyan térbe, ahol <strong>a nyugalom és a kényelem</strong> számít. Tehát minden térbe.",
  "why_info_item_4_title": "Tiszta levegő vírusok nélkül.",
  "why_info_item_4_description": "Az UVC fény teljesen eltávolítja <strong>az összes baktériumot és vírust</strong>, míg az ionizátor eltávolítja a port, az allergéneket és <strong>egyéb szennyeződéseket</strong>. A Naitec Stellair légkondicionáló innovációinak kombinációja <strong>egészségesebb és biztonságosabb környezetet</strong> teremt otthonában.",
  "why_info_item_5_title": "Telefonos vezérlés.",
  "why_info_item_5_description": "A légkondicionáló <strong>Wi-Fi-n keresztüli vezérlése</strong> lehetővé teszi a hőmérséklet, az üzemmódok és egyéb funkciók <strong>okostelefonról vagy tabletről</strong> történő egyszerű beállítását bárhonnan, bármikor.",
  "why_info_item_6_title": "Környezetbarát R32 hűtőközeg.",
  "why_info_item_6_description": "Az R32 hűtőközeg magas energiahatékonysága <strong>hatékonyabb hűtést és fűtést</strong> biztosít, miközben jelentősen csökkenti a környezetre gyakorolt hatást. Ez az ideális választás egy <strong>fenntarthatóbb jövő</strong> érdekében.",
  "all_you_need_item_1_title": "Baktériumok nélkül szebb az élet.",
  "all_you_need_item_1_description": "Automatikusan tisztítja, fertőtleníti, majd UV fénnyel sterilizálja belső párologtatóját, hogy levegője mindig friss, baktérium- és vírusmentes legyen.",
  "all_you_need_item_1_long_description": "A „sterilizálás” funkció bekapcsolásakor a beltéri egység párologtatója először <strong>lefagy, majd felmelegszik 57°C-ra</strong>. Ez az UVC lámpával és az ionizátorral kombinálva biztosítja a beltéri egység tisztítását és a <strong>káros baktériumok</strong> eltávolítását. Ez a technológia frissességet biztosít otthonában és egészséges atmoszférát teremt <strong>negatív hatások nélkül</strong>.",
  "all_you_need_item_2_title": "Fűtés légkondicionálóval -15°C-ig",
  "all_you_need_item_2_description": "A hatékony fűtési képesség akár -15°C-ig biztosítja a kényelmes és kellemes környezetet a hidegebb téli napokon is.",
  "all_you_need_item_3_title": "5 év gondtalan használat",
  "all_you_need_item_3_description": "A minőség számunkra elsődleges, ezért a Naitec Stellair 5 év garanciát kínál, hogy hosszú távú megbízhatóságot biztosítson.",
  "all_you_need_item_3_long_description": "A meghosszabbított garancia csak akkor érvényes, ha a karbantartást <strong>legalább évente egyszer</strong> elvégezteti azzal a szolgáltatóval, akitől a légkondicionálót vásárolta.",
  "all_you_need_item_4_title": "Lisa hangvezérlő",
  "all_you_need_item_4_description": "Vásárolja meg a Lisa hangvezérlőt a légkondicionáló egyszerű és kényelmes hangutasításokkal történő vezérléséhez.",
  "all_you_need_item_5_title": "Teljesítménykorlátozás",
  "all_you_need_item_5_description": "Az alkalmazásban beállíthatja a kívánt teljesítménykorlátot, amellyel akár 70%-os energiamegtakarítást érhet el.",
  "fresh_air_title": "Friss és tiszta <strong>levegő</strong> nyitott ablakok nélkül is.",
  "fresh_air_label": "LEVEGŐBEÁRAMLÁS",
  "fresh_air_item_1_title": "Mondjon búcsút az allergiának.",
  "fresh_air_item_1_description": "A Naitec Stellair <strong>HEPA szűrővel</strong> van felszerelve, amely különösen fontos az allergiások számára. Megfogja a <strong>port, pollent, baktériumokat és allergéneket</strong>, így <strong>tisztább és egészségesebb környezetet</strong> teremt.",
  "fresh_air_item_2_title": "Egészségesebb környezet.",
  "fresh_air_item_2_description": "A friss levegő beáramlása <strong>nemcsak az alvást javítja</strong>, hanem növeli a teljesítményt azáltal, hogy <strong>csökkenti a beltéri CO2 szintet</strong>. Az allergiások számára megkönnyebbülést jelent, mivel megtisztítja a levegőt <strong>mind a por, mind a pollen allergénektől</strong>.",
  "fresh_air_item_3_title": "Maradjon friss egész nap.",
  "fresh_air_item_3_description": "Csak néhány órát kell eltölteni egy szellőzetlen helyiségben, és <strong>a CO2 koncentrációja magas szintre emelkedik</strong>, ami közvetlenül <strong>fáradtsághoz és fejfájáshoz</strong> vezet. A külső levegő beáramlása megszünteti ezeket a problémákat, védi az egészségét és <strong>javítja az alvás és a munka minőségét</strong>."
}
