{
  "heading_label": "unwiderstehlich attraktiv",
  "heading": "Sinnlich wie die Nacht.",
  "subheading": "Die Klimaanlage ist ein Design-Accessoire. Entdecken Sie den einzigartigen Stil der leistungsstarken Naitec Onyx-Klimaanlage. Das elegante dunkle Design wird zu einer luxuriösen Ergänzung Ihres Interieurs, während die modernen Funktionen, einschließlich integriertem Wi-Fi, maximalen Komfort und einfache Bedienung gewährleisten.",
  "why_info_item_1_title": "Heizen bis zu -25°C.",
  "why_info_item_1_description": "Es lässt Sie auch an den kältesten Tagen nicht im Stich; dieses leistungsstarke System sorgt für Komfort und Wärme in jeder Jahreszeit. Effizientes Heizen bei minimalen Energiekosten.",
  "why_info_item_2_title": "Saubere Luft ohne Viren.",
  "why_info_item_2_description": "UVC-Licht eliminiert vollständig alle Bakterien und Viren, während der Ionisator Staub, Allergene und andere Verunreinigungen entfernt. Die Kombination dieser Innovationen in Naitec Onyx-Klimaanlagen schafft ein gesünderes und sichereres Zuhause.",
  "why_info_item_3_title": "Steuerung per Telefon.",
  "why_info_item_3_description": "Wi-Fi-Steuerung ermöglicht es Ihnen, die Temperatur, Modi und andere Funktionen einfach über Ihr Smartphone oder Tablet von überall und jederzeit einzustellen.",
  "why_info_item_4_title": "Keine störenden Geräusche.",
  "why_info_item_4_description": "Mit einem Geräuschpegel von nur 22 Dezibel gehört es zu den leisesten Klimaanlagen auf dem Markt. Sie können ungestörte Sommerabende in einer angenehmen Umgebung zu Hause genießen.",
  "why_info_item_5_title": "Umweltfreundliches Kältemittel R32.",
  "why_info_item_5_description": "Die hohe Energieeffizienz des R32-Kältemittels sorgt für eine effizientere Kühlung und Heizung und reduziert die Umweltbelastung erheblich. Es ist eine ideale Wahl für eine nachhaltigere Zukunft.",
  "all_you_need_item_1_title": "Leben ist schöner ohne Bakterien",
  "all_you_need_item_1_description": "Naitec Onyx reinigt automatisch seinen internen Verdampfer durch Sterilisation, um sicherzustellen, dass Ihre Luft immer frisch, frei von Bakterien und Viren ist",
  "all_you_need_item_1_long_description": "Wenn die \"Sterilisation\"-Funktion aktiviert wird, friert der Verdampfer an der Inneneinheit <strong>zuerst ein und erhitzt sich dann auf 57°C,</strong> was in Kombination mit der UVC-Lampe und dem Ionisator eine gründliche Reinigung der Inneneinheit und die Beseitigung von <strong>pathogenen Bakterien</strong> gewährleistet. Diese Technologie verleiht Ihrem Zuhause ein angenehmes Frischegefühl und schafft eine gesunde Atmosphäre ohne <strong>unnötige negative Auswirkungen.</strong>",
  "all_you_need_item_2_title": "Heizen mit Klimaanlage bis zu -25°C",
  "all_you_need_item_2_description": "Die Fähigkeit, effizient bis zu -25°C zu heizen, sorgt für ein komfortables und angenehmes Umfeld auch an kälteren Wintertagen.",
  "all_you_need_item_3_title": "Überdurchschnittliche 3-jährige Garantie",
  "all_you_need_item_3_description": "Wir legen Wert auf Qualität, daher bietet Naitec Onyx eine 3-jährige Garantie, die langfristige Zuverlässigkeit gewährleistet.",
  "all_you_need_item_3_long_description": "Die verlängerte Garantie gilt nur bei regelmäßiger Wartung <strong>mindestens einmal im Jahr</strong> durch den Lieferanten, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Optionale Sprachsteuerung Lisa für einfache und bequeme Sprachsteuerung der Klimaanlage.",
  "all_you_need_item_5_title": "Begrenzen Sie Ihren Verbrauch",
  "all_you_need_item_5_description": "In der App können Sie eine Leistungsbegrenzung für die Klimaanlage festlegen, wodurch Sie bis zu 70% Energie sparen können.",
  "effective_heating_label": "EFFEKTIVES HEIZEN",
  "effective_heating_title": "Auch an den <strong>kältesten</strong> Tagen.",
  "effective_heating_description_1": "Naitec-Klimaanlagen können sehr effizient heizen.",
  "effective_heating_description_2": "ist so leistungsstark, dass sie problemlos bis zu -35°C heizen kann. Effizientes Heizen bei minimalen Energiekosten ohne die Notwendigkeit anderer Wärmequellen."
}
