{
  "heading_label": "unermesslich attraktiv",
  "heading": "Sinnlich wie die Nacht.",
  "subheading": "Die Klimaanlage ist ein <strong>Designaccessoire</strong>. Entdecken Sie den einzigartigen Stil der leistungsstarken Naitec Onyx Klimaanlage. Ihr elegantes, dunkles Design wird zu einem <strong>luxuriösen Accessoire für Ihr Interieur</strong>, während ihre modernen Funktionen, einschließlich integrierter Wi-Fi, <strong>maximalen Komfort und einfache Steuerung</strong> gewährleisten.",
  "why_info_item_1_title": "Heizung bis -25°C.",
  "why_info_item_1_description": "Es wird Sie nicht im Stich lassen, selbst an den <strong>kältesten Tagen</strong>, dieses leistungsstarke System sorgt für Komfort und Wärme <strong>in jeder Jahreszeit</strong>. Effiziente Heizung und gleichzeitig <strong>minimale Energiekosten</strong>.",
  "why_info_item_2_title": "Saubere Luft ohne Viren.",
  "why_info_item_2_description": "UVC-Licht eliminiert <strong>alle Bakterien und Viren</strong> vollständig, während der Ionisator Staub, Allergene und <strong>andere Verunreinigungen</strong> entfernt. Die Kombination dieser Innovationen in den Naitec Onyx Klimaanlagen schafft eine <strong>gesündere und sicherere Umgebung</strong> in Ihrem Zuhause.",
  "why_info_item_3_title": "Steuerung über das Telefon.",
  "why_info_item_3_description": "Die Steuerung der Klimaanlage <strong>über Wi-Fi</strong> ermöglicht es Ihnen, Temperatur, Modi und andere Funktionen <strong>über Ihr Smartphone oder Tablet</strong> jederzeit und von überall aus einfach einzustellen.",
  "why_info_item_4_title": "Kein störender Lärm.",
  "why_info_item_4_description": "Mit einer Lautstärke von nur 22 Dezibel gehört sie zu den <strong>leisesten Klimaanlagen auf dem Markt</strong>. Sie können sich sicher sein, <strong>unbeeinträchtigte Sommerabende</strong> in einer angenehmen Atmosphäre bei Ihnen zu Hause zu genießen.",
  "why_info_item_5_title": "Umweltfreundliches Kältemittel R32.",
  "why_info_item_5_description": "Die hohe Energieeffizienz des Kältemittels R32 sorgt für <strong>effizienteres Kühlen und Heizen der Klimaanlage</strong>, wodurch die Auswirkungen auf die Umwelt erheblich reduziert werden. Es ist die ideale Wahl für eine <strong>nachhaltigere Zukunft</strong>.",
  "all_you_need_item_1_title": "Leben ist schöner ohne Bakterien",
  "all_you_need_item_1_description": "Naitec Onyx reinigt automatisch seinen inneren Verdampfer mit Sterilisation, um Ihre Luft frisch und frei von Bakterien und Viren zu halten.",
  "all_you_need_item_1_long_description": "Wenn die Funktion „Sterilisation“ aktiviert wird, wird der Verdampfer in der Inneneinheit <strong>zuerst eingefroren und dann auf 57°C erhitzt</strong>, was in Kombination mit der UVC-Lampe und dem Ionisator dafür sorgt, dass die Inneneinheit gereinigt wird und <strong>krankheitserregende Bakterien</strong> abgebaut werden. Diese Technologie verleiht Ihrem Zuhause ein angenehmes Frischegefühl und sorgt für eine gesunde Atmosphäre ohne <strong>unnötige negative Auswirkungen</strong>.",
  "all_you_need_item_2_title": "Heizung mit der Klimaanlage bis -25°C",
  "all_you_need_item_2_description": "Die Fähigkeit, bis zu -25°C effizient zu heizen, sorgt auch an kälteren Wintertagen für ein angenehmes und komfortables Umfeld.",
  "all_you_need_item_3_title": "Überdurchschnittliche 3 Jahre Garantie",
  "all_you_need_item_3_description": "Wir legen großen Wert auf Qualität, daher bietet Naitec Onyx eine 3-jährige Garantie, die langfristige Zuverlässigkeit garantiert.",
  "all_you_need_item_3_long_description": "Die erweiterte Garantie gilt nur bei regelmäßiger Wartung <strong>mindestens einmal jährlich</strong> beim Anbieter, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Optionale Sprachsteuerung Lisa für eine einfache und bequeme Steuerung der Klimaanlage per Sprachbefehl.",
  "all_you_need_item_5_title": "Begrenzen Sie Ihren Verbrauch",
  "all_you_need_item_5_description": "In der App können Sie ein Leistungsbegrenzung für die Klimaanlage einstellen, was Ihnen hilft, bis zu 70% Energie zu sparen.",
  "effective_heating_label": "EFFIZIENTE HEIZUNG",
  "effective_heating_title": "Auch an den <strong>kältesten</strong> Tagen.",
  "effective_heating_description_1": "Naitec Klimaanlagen können <strong>sehr effizient heizen</strong>.",
  "effective_heating_description_2": "Sie ist so leistungsstark, dass sie problemlos <strong>bis -35°C heizen kann</strong>. Effiziente Heizung und gleichzeitig minimale Energiekosten <strong>ohne die Notwendigkeit anderer Wärmequellen</strong>."
}
