{
  "title": "Bedingungen für die Verarbeitung personenbezogener Daten",
  "date": "Stand 20.02.2025",
  "subtitle": "Datenschutzerklärung",
  "section_1_title": "Präambel",
  "section_1_description_1": "Mit der folgenden Datenschutzerklärung möchten wir Sie darüber aufklären, welche Arten Ihrer personenbezogenen Daten (nachfolgend auch kurz als \"Daten“ bezeichnet) wir zu welchen Zwecken und in welchem Umfang verarbeiten. Die Datenschutzerklärung gilt für alle von uns durchgeführten Verarbeitungen personenbezogener Daten, sowohl im Rahmen der Erbringung unserer Leistungen als auch insbesondere auf unseren Webseiten, in mobilen Applikationen sowie innerhalb externer Onlinepräsenzen, wie z.B. unserer Social-Media-Profile (nachfolgend zusammenfassend bezeichnet als \"Onlineangebot“).",
  "section_1_description_2": "Die verwendeten Begriffe sind nicht geschlechtsspezifisch.",
  "section_2_title": "Inhaltsübersicht",
  "section_2_description_1": "Datenschutzerklärung 1",
  "section_3_title": "Verantwortlicher",
  "section_3_text_1": "Naitec GmbH",
  "section_3_text_2": "Schottengasse 10",
  "section_3_text_3": "1010 Wien",
  "section_3_text_4": "Firmenbuchnummer: FN 644083g",
  "section_3_text_5": "Firmenbuchgericht: Handelsgericht Wien",
  "section_3_text_6": "Vertretungsberechtigte Personen:",
  "section_3_text_7": "Ing. Stepan Martin",
  "section_3_text_8": "E-Mail-Adresse: ",
  "section_3_text_9": "<a href='mailto:info@naitec.ai'>info@naitec.ai </a>",
  "section_3_text_10": "Impressum: ",
  "section_3_text_11": "<a href='https://naitec.ai/de/impressum'>https://naitec.ai/de/impressum</a>",
  "section_4_title": "Übersicht der Verarbeitungen",
  "section_4_text": "Die nachfolgende Übersicht fasst die Arten der verarbeiteten Daten und die Zwecke ihrer Verarbeitung zusammen und verweist auf die betroffenen Personen.",
  "section_5_title": "Arten der verarbeiteten Daten",
  "section_5_item_1": "Bestandsdaten",
  "section_5_item_2": "Zahlungsdaten",
  "section_5_item_3": "Standortdaten",
  "section_5_item_4": "Kontaktdaten",
  "section_5_item_5": "Inhaltsdaten",
  "section_5_item_6": "Vertragsdaten",
  "section_5_item_7": "Nutzungsdaten",
  "section_5_item_8": "Meta-, Kommunikations- und Verfahrensdaten",
  "section_5_item_9": "Event-Daten (Facebook)",
  "section_6_title": "Kategorien betroffener Personen",
  "section_6_item_1": "Kunden",
  "section_6_item_2": "Interessenten",
  "section_6_item_3": "Kommunikationspartner",
  "section_6_item_4": "Nutzer",
  "section_6_item_5": "Geschäfts- und Vertragspartner",
  "section_7_title": "Zwecke der Verarbeitung",
  "section_7_item_1": "Erbringung vertraglicher Leistungen und Kundenservice",
  "section_7_item_2": "Kontaktanfragen und Kommunikation",
  "section_7_item_3": "Sicherheitsmaßnahmen",
  "section_7_item_4": "Direktmarketing",
  "section_7_item_5": "Reichweitenmessung",
  "section_7_item_6": "Tracking",
  "section_7_item_7": "Büro- und Organisationsverfahren",
  "section_7_item_8": "Konversionsmessung",
  "section_7_item_9": "Verwaltung und Beantwortung von Anfragen",
  "section_7_item_10": "Feedback",
  "section_7_item_11": "Marketing",
  "section_7_item_12": "Verbesserung unserer Angebote",
  "section_7_item_13": "Rechtliche Verpflichtungen",
  "section_7_item_14": "Betrugsprävention",
  "section_7_item_15": "Profile mit nutzerbezogenen Informationen",
  "section_7_item_16": "Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit",
  "section_7_item_17": "Beurteilung der Bonität und Kreditwürdigkeit",
  "section_7_item_18": "Informationstechnische Infrastruktur",
  "section_8_title": "Automatisierte Entscheidungen im Einzelfall",
  "section_8_item_1": "Bonitätsauskunft",
  "section_9_title": "Maßgebliche Rechtsgrundlagen",
  "section_9_description_1": "Im Folgenden erhalten Sie eine Übersicht der Rechtsgrundlagen der DSGVO, auf deren Basis wir personenbezogene Daten verarbeiten. Bitte nehmen Sie zur Kenntnis, dass neben den Regelungen der DSGVO nationale Datenschutzvorgaben in Ihrem bzw. unserem Wohn- oder Sitzland gelten können. Sollten ferner im Einzelfall speziellere Rechtsgrundlagen maßgeblich sein, teilen wir Ihnen diese in der Datenschutzerklärung mit.",
  "section_9_item_1": "<strong>Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO)</strong> - Die betroffene Person hat ihre Einwilligung in die Verarbeitung der sie betreffenden personenbezogenen Daten für einen spezifischen Zweck oder mehrere bestimmte Zwecke gegeben.",
  "section_9_item_2": "<strong>Vertragserfüllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b) DSGVO)</strong> - Die Verarbeitung ist für die Erfüllung eines Vertrags, dessen Vertragspartei die betroffene Person ist, oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, die auf Anfrage der betroffenen Person erfolgen.",
  "section_9_item_3": "<strong>Rechtliche Verpflichtung (Art. 6 Abs. 1 S. 1 lit. c) DSGVO)</strong> - Die Verarbeitung ist zur Erfüllung einer rechtlichen Verpflichtung erforderlich, der der Verantwortliche unterliegt.",
  "section_9_item_4": "<strong>Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO)</strong> - Die Verarbeitung ist zur Wahrung der berechtigten Interessen des Verantwortlichen oder eines Dritten erforderlich, sofern nicht die Interessen oder Grundrechte und Grundfreiheiten der betroffenen Person, die den Schutz personenbezogener Daten erfordern, überwiegen.",
  "section_9_description_2": "Zusätzlich zu den Datenschutzregelungen der DSGVO gelten nationale Regelungen zum Datenschutz in Österreich. Hierzu gehört insbesondere das Bundesgesetz zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten (Datenschutzgesetz – DSG) sowie das Allgemeine Bürgerliche Gesetzbuch (ABGB) und das E-Commerce-Gesetz (ECG). Das DSG enthält insbesondere das verfassungsrechtlich geschützte Recht auf Datenschutz (§ 1 DSG) sowie Spezialregelungen zu den Rechten der betroffenen Person (Information, Auskunftsrecht sowie Recht auf Berichtigung, Löschung oder Einschränkung der Bearbeitung)",
  "section_9_description_3": "Neben den Datenschutzbestimmungen der DSGVO können bei nationalen Bezugspunkten auch die jeweiligen nationalen Datenschutzbestimmungen gelten, die wir ebenfalls befolgen.",
  "section_10_title": "Sicherheitsmaßnahmen",
  "section_10_description_1": "Wir treffen nach Maßgabe der gesetzlichen Vorgaben unter Berücksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umstände und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeiten und des Ausmaßes der Bedrohung der Rechte und Freiheiten natürlicher Personen geeignete technische und organisatorische Maßnahmen, um ein dem Risiko angemessenes Schutzniveau zu gewährleisten.",
  "section_10_description_2": "Zu den Maßnahmen gehören insbesondere die Sicherung der Vertraulichkeit, Integrität und Verfügbarkeit von Daten durch Kontrolle des physischen und elektronischen Zugangs zu den Daten als auch des sie betreffenden Zugriffs, der Eingabe, der Weitergabe, der Sicherung der Verfügbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, die Löschung von Daten und Reaktionen auf die Gefährdung der Daten gewährleisten. Ferner berücksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung bzw. Auswahl von Hardware, Software sowie Verfahren entsprechend dem Prinzip des Datenschutzes, durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen.",
  "section_10_description_3": "TLS-Verschlüsselung (https): Um Ihre via unserem Online-Angebot übermittelten Daten zu schützen, nutzen wir eine TLS-Verschlüsselung. Sie erkennen derart verschlüsselte Verbindungen an dem Präfix https:// in der Adresszeile Ihres Browsers („sichere Verbindung“).",
  "section_10_description_4": "Naitec GmbH verarbeitet über seine Website keine personenbezogenen Daten von natürlichen Personen unter 18 Jahren und macht ihnen keine kommerziellen Angebote und versucht nicht, sie zu kontaktieren, es sei denn, ihr gesetzlicher Vertreter hat dem zugestimmt.",
  "section_11_title": "Übermittlung von personenbezogenen Daten",
  "section_11_description_1": "Im Rahmen unserer Verarbeitung von personenbezogenen Daten kommt es vor, dass die Daten an andere Stellen, Unternehmen, rechtlich selbstständige Organisationseinheiten oder Personen übermittelt oder sie ihnen gegenüber offengelegt werden. Zu den Empfängern dieser Daten können z.B. mit IT-Aufgaben beauftragte Dienstleister oder Anbieter von Diensten und Inhalten, die in eine Webseite eingebunden werden, gehören. In solchen Fällen beachten wir die gesetzlichen Vorgaben und schließen insbesondere entsprechende Verträge bzw. Vereinbarungen, die dem Schutz Ihrer Daten dienen, mit den Empfängern Ihrer Daten ab.",
  "section_11_description_2": "Datenübermittlung innerhalb der Organisation: Wir können personenbezogene Daten an andere Stellen innerhalb unserer Organisation übermitteln oder ihnen den Zugriff auf diese Daten gewähren. Sofern diese Weitergabe zu administrativen Zwecken erfolgt, beruht die Weitergabe der Daten auf unseren berechtigten unternehmerischen und betriebswirtschaftlichen Interessen oder erfolgt, sofern sie zur Erfüllung unserer vertragsbezogenen Verpflichtungen erforderlich ist oder wenn eine Einwilligung der Betroffenen oder eine gesetzliche Erlaubnis vorliegt.",
  "section_12_title": "Datenverarbeitung in Drittländern",
  "section_12_description_1": "Sofern wir Daten in einem Drittland (d.h. außerhalb der Europäischen Union (EU), des Europäischen Wirtschaftsraums (EWR)) verarbeiten oder die Verarbeitung im Rahmen der Inanspruchnahme von Diensten Dritter oder der Offenlegung bzw. Übermittlung von Daten an andere Personen, Stellen oder Unternehmen stattfindet, erfolgt dies nur im Einklang mit den gesetzlichen Vorgaben. ",
  "section_12_description_2": "Vorbehaltlich ausdrücklicher Einwilligung oder vertraglich oder gesetzlich erforderlicher Übermittlung verarbeiten oder lassen wir die Daten nur in Drittländern mit einem anerkannten Datenschutzniveau, vertraglichen Verpflichtung durch sogenannte Standardschutzklauseln der EU-Kommission, beim Vorliegen von Zertifizierungen oder verbindlicher internen Datenschutzvorschriften verarbeiten (Art. 44 bis 49 DSGVO, Informationsseite der EU-Kommission:  <a href='https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de' target='_blank'>https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>).",
  "section_13_title": "Löschung von Daten",
  "section_13_description_1": "Die von uns verarbeiteten Daten werden nach Maßgabe der gesetzlichen Vorgaben gelöscht, sobald deren zur Verarbeitung erlaubte Einwilligungen widerrufen werden oder sonstige Erlaubnisse entfallen (z.B. wenn der Zweck der Verarbeitung dieser Daten entfallen ist oder sie für den Zweck nicht erforderlich sind). Sofern die Daten nicht gelöscht werden, weil sie für andere und gesetzlich zulässige Zwecke erforderlich sind, wird deren Verarbeitung auf diese Zwecke beschränkt. D.h. die Daten werden gesperrt und nicht für andere Zwecke verarbeitet. Das gilt z.B. für Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen oder deren Speicherung zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person erforderlich ist. ",
  "section_13_description_2": "Unsere Datenschutzhinweise können ferner weitere Angaben zu der Aufbewahrung und Löschung von Daten beinhalten, die für die jeweiligen Verarbeitungen vorrangig gelten.",
  "section_14_title": "Einsatz von Cookies",
  "section_14_description_1": "Cookies sind kleine Textdateien, bzw. sonstige Speichervermerke, die Informationen auf Endgeräten speichern und Informationen aus den Endgeräten auslesen. Z.B. um den Login-Status in einem Nutzerkonto, einen Warenkorbinhalt in einem E-Shop, die aufgerufenen Inhalte oder verwendete Funktionen eines Onlineangebotes speichern. Cookies können ferner zu unterschiedlichen Zwecken eingesetzt werden, z.B. zu Zwecken der Funktionsfähigkeit, Sicherheit und Komfort von Onlineangeboten sowie der Erstellung von Analysen der Besucherströme. ",
  "section_14_description_2": "<strong>Hinweise zur Einwilligung:</strong> Wir setzen Cookies im Einklang mit den gesetzlichen Vorschriften ein. Daher holen wir von den Nutzern eine vorhergehende Einwilligung ein, außer wenn diese gesetzlich nicht gefordert ist. Eine Einwilligung ist insbesondere nicht notwendig, wenn das Speichern und das Auslesen der Informationen, also auch von Cookies, unbedingt erforderlich sind, um dem den Nutzern einen von ihnen ausdrücklich gewünschten Telemediendienst (also unser Onlineangebot) zur Verfügung zu stellen. Zu den unbedingt erforderlichen Cookies gehören in der Regel Cookies mit Funktionen, die der Anzeige und Lauffähigkeit des Onlineangebotes, dem Lastausgleich, der Sicherheit, der Speicherung der Präferenzen und Auswahlmöglichkeiten der Nutzer oder ähnlichen mit der Bereitstellung der Haupt- und Nebenfunktionen des von den Nutzern angeforderten Onlineangebotes zusammenhängenden Zwecken dienen. Die widerrufliche Einwilligung wird gegenüber den Nutzern deutlich kommuniziert und enthält die Informationen zu der jeweiligen Cookie-Nutzung.",
  "section_14_description_3": "<strong>Hinweise zu datenschutzrechtlichen Rechtsgrundlagen:</strong> Auf welcher datenschutzrechtlichen Rechtsgrundlage wir die personenbezogenen Daten der Nutzer mit Hilfe von Cookies verarbeiten, hängt davon ab, ob wir Nutzer um eine Einwilligung bitten. Falls die Nutzer einwilligen, ist die Rechtsgrundlage der Verarbeitung ihrer Daten die erklärte Einwilligung. Andernfalls werden die mithilfe von Cookies verarbeiteten Daten auf Grundlage unserer berechtigten Interessen (z.B. an einem betriebswirtschaftlichen Betrieb unseres Onlineangebotes und Verbesserung seiner Nutzbarkeit) verarbeitet oder, wenn dies im Rahmen der Erfüllung unserer vertraglichen Pflichten erfolgt, wenn der Einsatz von Cookies erforderlich ist, um unsere vertraglichen Verpflichtungen zu erfüllen. Zu welchen Zwecken die Cookies von uns verarbeitet werden, darüber klären wir im Laufe dieser Datenschutzerklärung oder im Rahmen von unseren Einwilligungs- und Verarbeitungsprozessen auf.",
  "section_14_description_4": "<strong>Speicherdauer:</strong> Im Hinblick auf die Speicherdauer werden die folgenden Arten von Cookies unterschieden:",
  "section_14_item_1": "<strong>Temporäre Cookies (auch: Session- oder Sitzungs-Cookies):</strong> Temporäre Cookies werden spätestens gelöscht, nachdem ein Nutzer ein Online-Angebot verlassen und sein Endgerät (z.B. Browser oder mobile Applikation) geschlossen hat.",
  "section_14_item_2": "<strong>Permanente Cookies:</strong> Permanente Cookies bleiben auch nach dem Schließen des Endgerätes gespeichert. So können beispielsweise der Login-Status gespeichert oder bevorzugte Inhalte direkt angezeigt werden, wenn der Nutzer eine Website erneut besucht. Ebenso können die mit Hilfe von Cookies erhobenen Daten der Nutzer zur Reichweitenmessung verwendet werden. Sofern wir Nutzern keine expliziten Angaben zur Art und Speicherdauer von Cookies mitteilen (z. B. im Rahmen der Einholung der Einwilligung), sollten Nutzer davon ausgehen, dass Cookies permanent sind und die Speicherdauer bis zu zwei Jahre betragen kann.",
  "section_14_description_5": "<strong>Allgemeine Hinweise zum Widerruf und Widerspruch (Opt-Out):</strong> Nutzer können die von ihnen abgegebenen Einwilligungen jederzeit widerrufen und zudem einen Widerspruch gegen die Verarbeitung entsprechend den gesetzlichen Vorgaben im Art. 21 DSGVO einlegen. Nutzer können ihren Widerspruch auch über die Einstellungen ihres Browsers erklären, z.B. durch Deaktivierung der Verwendung von Cookies (wobei dadurch auch die Funktionalität unserer Online-Dienste eingeschränkt sein kann). Ein Widerspruch gegen die Verwendung von Cookies zu Online-Marketing-Zwecken kann auch über die Websites <a href='https://optout.aboutads.info' target='_blank'>https://optout.aboutads.info</a> und <a href='https://www.youronlinechoices.com/' target='_blank'>https://www.youronlinechoices.com/</a> erklärt werden.",
  "section_14_item_3": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO).",
  "section_14_description_6": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_14_item_4": "<strong>Verarbeitung von Cookie-Daten auf Grundlage einer Einwilligung:</strong> Wir setzen ein Verfahren zum Cookie-Einwilligungs-Management ein, in dessen Rahmen die Einwilligungen der Nutzer in den Einsatz von Cookies, bzw. der im Rahmen des Cookie-Einwilligungs-Management-Verfahrens genannten Verarbeitungen und Anbieter eingeholt sowie von den Nutzern verwaltet und widerrufen werden können. Hierbei wird die Einwilligungserklärung gespeichert, um deren Abfrage nicht erneut wiederholen zu müssen und die Einwilligung entsprechend der gesetzlichen Verpflichtung nachweisen zu können. Die Speicherung kann serverseitig und/oder in einem Cookie (sogenanntes Opt-In-Cookie, bzw. mithilfe vergleichbarer Technologien) erfolgen, um die Einwilligung einem Nutzer, bzw. dessen Gerät zuordnen zu können. Vorbehaltlich individueller Angaben zu den Anbietern von Cookie-Management-Diensten, gelten die folgenden Hinweise: Die Dauer der Speicherung der Einwilligung kann bis zu zwei Jahren betragen. Hierbei wird ein pseudonymer Nutzer-Identifikator gebildet und mit dem Zeitpunkt der Einwilligung, Angaben zur Reichweite der Einwilligung (z. B. welche Kategorien von Cookies und/oder Diensteanbieter) sowie dem Browser, System und verwendeten Endgerät gespeichert; Rechtsgrundlagen: Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO).",
  "section_15_title": "Geschäftliche Leistungen",
  "section_15_description_1": "Wir verarbeiten Daten unserer Vertrags- und Geschäftspartner, z.B. Kunden und Interessenten (zusammenfassend bezeichnet als 'Vertragspartner') im Rahmen von vertraglichen und vergleichbaren Rechtsverhältnissen sowie damit verbundenen Maßnahmen und im Rahmen der Kommunikation mit den Vertragspartnern (oder vorvertraglich), z.B. um Anfragen zu beantworten.",
  "section_15_description_2": "Wir verarbeiten diese Daten, um unsere vertraglichen Verpflichtungen zu erfüllen. Dazu gehören insbesondere die Verpflichtungen zur Erbringung der vereinbarten Leistungen, etwaige Aktualisierungspflichten und Abhilfe bei Gewährleistungs- und sonstigen Leistungsstörungen. Darüber hinaus verarbeiten wir die Daten zur Wahrung unserer Rechte und zum Zwecke der mit diesen Pflichten verbundenen Verwaltungsaufgaben sowie der Unternehmensorganisation. Darüber hinaus verarbeiten wir die Daten auf Grundlage unserer berechtigten Interessen an einer ordnungsgemäßen und betriebswirtschaftlichen Geschäftsführung sowie an Sicherheitsmaßnahmen zum Schutz unserer Vertragspartner und unseres Geschäftsbetriebes vor Missbrauch, Gefährdung ihrer Daten, Geheimnisse, Informationen und Rechte (z.B. zur Beteiligung von Telekommunikations-, Transport- und sonstigen Hilfsdiensten sowie Subunternehmern, Banken, Steuer- und Rechtsberatern, Zahlungsdienstleistern oder Finanzbehörden). Im Rahmen des geltenden Rechts geben wir die Daten von Vertragspartnern nur insoweit an Dritte weiter, als dies für die vorgenannten Zwecke oder zur Erfüllung gesetzlicher Pflichten erforderlich ist. Über weitere Formen der Verarbeitung, z.B. zu Marketingzwecken, werden die Vertragspartner im Rahmen dieser Datenschutzerklärung informiert.",
  "section_15_description_3": "Welche Daten für die vorgenannten Zwecke erforderlich sind, teilen wir den Vertragspartnern vor oder im Rahmen der Datenerhebung, z.B. in Onlineformularen, durch besondere Kennzeichnung (z.B. Farben) bzw. Symbole (z.B. Sternchen o.ä.) oder persönlich mit.",
  "section_15_description_4": "Wir löschen die Daten nach Ablauf gesetzlicher Gewährleistungs- und vergleichbarer Pflichten, es sei denn, dass die Daten in einem Kundenkonto gespeichert werden, z.B. solange sie aus gesetzlichen Gründen der Archivierung aufbewahrt werden müssen. Die gesetzliche Aufbewahrungsfrist beträgt bei steuerrechtlich relevanten Unterlagen sowie bei Handelsbüchern, Inventaren, Eröffnungsbilanzen, Jahresabschlüssen, die zum Verständnis dieser Unterlagen erforderlichen Arbeitsanweisungen und sonstigen Organisationsunterlagen und Buchungsbelegen sieben Jahre. Die Frist beginnt mit Ablauf des Kalenderjahres, in dem die letzte Eintragung in das Buch gemacht, das Inventar, die Eröffnungsbilanz, der Jahresabschluss oder der Lagebericht aufgestellt, der Handels- oder Geschäftsbrief empfangen oder abgesandt worden oder der Buchungsbeleg entstanden ist, ferner die Aufzeichnung vorgenommen worden ist oder die sonstigen Unterlagen entstanden sind.",
  "section_15_description_5": "Soweit wir zur Erbringung unserer Leistungen Drittanbieter oder Plattformen einsetzen, gelten im Verhältnis zwischen den Nutzern und den Anbietern die Geschäftsbedingungen und Datenschutzhinweise der jeweiligen Drittanbieter oder Plattformen. ",
  "section_15_description_6": "<strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Zahlungsdaten (z.B. Bankverbindungen, Rechnungen, Zahlungshistorie); Kontaktdaten (z.B. E-Mail, Telefonnummern); Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-, Kommunikations- und Verfahrensdaten (z.B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus), Audioaufzeichnungen (Telefonate mit unserer Hotline).",
  "section_15_item_1": "<strong>Betroffene Personen:</strong> Kunden; Interessenten; Geschäfts- und Vertragspartner",
  "section_15_item_2": "<strong>Zwecke der Verarbeitung:</strong> Erbringung vertraglicher Leistungen und Kundenservice; Sicherheitsmaßnahmen; Kontaktanfragen und Kommunikation; Büro- und Organisationsverfahren; Verwaltung und Beantwortung von Anfragen; Konversionsmessung (Messung der Effektivität von Marketingmaßnahmen); Profile mit nutzerbezogenen Informationen (Erstellen von Nutzerprofilen)",
  "section_15_item_3": "<strong>Rechtsgrundlagen:</strong> Vertragserfüllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b) DSGVO); Rechtliche Verpflichtung (Art. 6 Abs. 1 S. 1 lit. c) DSGVO); Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO)",
  "section_15_description_7": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_15_item_4": "<strong>Kundenkonto:</strong> Vertragspartner können innerhalb unseres Onlineangebotes ein Konto anlegen (z.B. Kunden- bzw. Nutzerkonto, kurz \"Kundenkonto\"). Falls die Registrierung eines Kundenkontos erforderlich ist, werden Vertragspartner hierauf ebenso hingewiesen wie auf die für die Registrierung erforderlichen Angaben. Die Kundenkonten sind nicht öffentlich und können von Suchmaschinen nicht indexiert werden. Im Rahmen der Registrierung sowie anschließender Anmeldungen und Nutzungen des Kundenkontos speichern wir die IP-Adressen der Kunden nebst den Zugriffszeitpunkten, um die Registrierung nachweisen und etwaigem Missbrauch des Kundenkontos vorbeugen zu können. Wenn Kunden ihr Kundenkonto gekündigt haben, werden die das Kundenkonto betreffenden Daten gelöscht, vorbehaltlich, deren Aufbewahrung ist aus gesetzlichen Gründen erforderlich. Es obliegt den Kunden, ihre Daten bei erfolgter Kündigung des Kundenkontos zu sichern; Rechtsgrundlagen: Vertragserfüllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b) DSGVO).",
  "section_15_item_5": "<strong>Wirtschaftliche Analysen und Marktforschung:</strong> Aus betriebswirtschaftlichen Gründen und um Markttendenzen, Wünsche der Vertragspartner und Nutzer erkennen zu können, analysieren wir die uns vorliegenden Daten zu Geschäftsvorgängen, Verträgen, Anfragen, Konfigurationsentwürfen für unsere Produkte (Garagen, Gartenhäuser etc.) und weitere, wobei in die Gruppe der betroffenen Personen Vertragspartner, Interessenten, Kunden, Besucher und Nutzer unseres Onlineangebotes fallen können. Die Analysen erfolgen zum Zweck betriebswirtschaftlicher Auswertungen, des Marketings und der Marktforschung (z.B. zur Bestimmung von Kundengruppen mit unterschiedlichen Eigenschaften). Dabei können wir, sofern vorhanden, die Profile von registrierten Nutzern samt ihrer Angaben, z.B. zu in Anspruch genommenen Leistungen, berücksichtigen. Die Analysen dienen alleine uns und werden nicht extern offenbart, sofern es sich nicht um anonyme Analysen mit zusammengefassten, also anonymisierten Werten handelt. Ferner nehmen wir Rücksicht auf die Privatsphäre der Nutzer und verarbeiten die Daten zu den Analysezwecken möglichst pseudonym und, sofern machbar, anonym (z.B. als zusammengefasste Daten); Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_15_item_6": "<strong>Shop und E-Commerce:</strong> Wir verarbeiten die Daten unserer Kunden, um ihnen die Auswahl, die Konfiguration, den Erwerb, bzw. die Bestellung der gewählten Produkte, Waren sowie verbundener Leistungen, als auch deren Bezahlung und Zustellung, bzw. Ausführung zu ermöglichen. Sofern für die Ausführung einer Bestellung erforderlich, setzen wir Dienstleister, insbesondere Post-, Speditions- und Versandunternehmen ein, um die Lieferung, bzw. Ausführung gegenüber unseren Kunden durchzuführen. Für die Abwicklung der Zahlungsvorgänge nehmen wir die Dienste von Banken und Zahlungsdienstleistern in Anspruch. Die erforderlichen Angaben sind als solche im Rahmen des Bestell- bzw. vergleichbaren Erwerbsvorgangs gekennzeichnet und umfassen die zur Auslieferung, bzw. Zurverfügungstellung und Abrechnung benötigten Angaben sowie Kontaktinformationen, um etwaige Rücksprache halten zu können; Rechtsgrundlagen: Vertragserfüllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b) DSGVO).",
  "section_15_item_7": "<strong>Handwerkliche Leistungen:</strong> Wir verarbeiten die Daten unserer Kunden sowie Auftraggeber (nachfolgend einheitlich als \"Kunden\" bezeichnet), um ihnen die Auswahl, den Erwerb bzw. die Beauftragung der gewählten Leistungen oder Werke sowie verbundener Tätigkeiten als auch deren Bezahlung und Zustellung bzw. Ausführung oder Erbringung zu ermöglichen. Die erforderlichen Angaben sind als solche im Rahmen des Auftrags-, Bestell- bzw. vergleichbaren Vertragsschlusses gekennzeichnet und umfassen die zur Auslieferung und Abrechnung benötigten Angaben sowie Kontaktinformationen, um etwaige Rücksprachen halten zu können; ",
  "section_15_item_8": "<strong>Rechtsgrundlagen:</strong> Vertragserfüllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b) DSGVO).",
  "section_16_title": "Im Rahmen der Geschäftstätigkeit eingesetzte Anbieter und Services",
  "section_16_description_1": "Im Rahmen unserer Geschäftstätigkeit nutzen wir unter Beachtung der gesetzlichen Vorgaben zusätzliche Dienste, Plattformen, Schnittstellen oder Plug-ins von Drittanbietern (kurz \"Dienste\"). Deren Nutzung beruht auf unseren Interessen an einer ordnungsgemäßen, rechtmäßigen und permanenten Kontrolle.",
  "section_16_item_1": "<strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Zahlungsdaten (z.B. Bankverbindungen, Rechnungen, Zahlungshistorie; Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie); Audioaufzeichnungen (Telefonate mit unserer Hotline)",
  "section_16_item_2": "<strong>Betroffene Personen:</strong> Kunden; Interessenten; Nutzer (z.B. Webseitenbesucher, Nutzer); Geschäfts- und Vertragspartner",
  "section_16_item_3": "<strong>Zwecke der Verarbeitung:</strong> Erbringung vertraglicher Leistungen und Kundenservice; Büro- und Organisationsverfahren",
  "section_16_item_4": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO)",
  "section_17_title": "Bonitätsprüfung",
  "section_17_description_1": "Sofern wir in Vorleistung treten oder vergleichbare wirtschaftliche Risiken eingehen (z.B. bei Bestellung auf Rechnung), behalten wir uns vor, zur Wahrung unserer berechtigten Interessen eine Identitäts- und Bonitätsauskunft zwecks Beurteilung des Kreditrisikos auf Basis von mathematisch-statistischen Verfahren von hierauf spezialisierten Dienstleistungsunternehmen (Wirtschaftsauskunfteien) einzuholen. ",
  "section_17_description_2": "Die von den Wirtschaftsauskunfteien erhaltenen Informationen über die statistische Wahrscheinlichkeit eines Zahlungsausfalls verarbeiten wir im Rahmen einer sachgerechten Ermessensentscheidung über die Begründung, Durchführung und Beendigung des Vertragsverhältnisses. Wir behalten uns vor, im Fall eines negativen Ergebnisses der Bonitätsprüfung, die Zahlung auf Rechnung oder eine andere Vorleistung zu verweigern.",
  "section_17_description_3": "Die Entscheidung, ob wir in Vorleistung treten, erfolgt entsprechend Art. 22 DSGVO alleine auf Grundlage einer automatisierten Entscheidung im Einzelfall, die unsere Software unter Zugrundelegung der Auskunft der Wirtschaftsauskunftei vornimmt.",
  "section_17_item_1": "<strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Zahlungsdaten (z.B. Bankverbindungen, Rechnungen, Zahlungshistorie); Kontaktdaten (z.B. E-Mail, Telefonnummern); Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie); Audioaufzeichnungen (Telefonate mit unserer Hotline)",
  "section_17_item_2": "<strong>Betroffene Personen:</strong>  Kunden",
  "section_17_item_3": "<strong>Zwecke der Verarbeitung:</strong>  Beurteilung der Bonität und Kreditwürdigkeit",
  "section_17_item_4": "<strong>Rechtsgrundlagen:</strong>  Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO)",
  "section_17_item_5": "<strong>Automatisierte Entscheidungen im Einzelfall:</strong>  Bonitätsauskunft",
  "section_18_title": "Bereitstellung des Onlineangebotes und Webhosting",
  "section_18_description_1": "Wir verarbeiten die Daten der Nutzer, um ihnen unsere Online-Dienste zur Verfügung stellen zu können. Zu diesem Zweck verarbeiten wir die IP-Adresse des Nutzers, die notwendig ist, um die Inhalte und Funktionen unserer Online-Dienste an den Browser oder das Endgerät der Nutzer zu übermitteln.",
  "section_18_item_1": "<strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-, Kommunikations- und Verfahrensdaten (z. B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus); Inhaltsdaten (z.B. Eingaben in Onlineformularen).",
  "section_18_item_2": "<strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).",
  "section_18_item_3": "<strong>Zwecke der Verarbeitung:</strong> Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit (darunter auch unsere Produkt-Konfigurationstools); Informationstechnische Infrastruktur (Betrieb und Bereitstellung von Informationssystemen und technischen Geräten (Computer, Server etc.).); Sicherheitsmaßnahmen.",
  "section_18_item_4": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO)",
  "section_18_description_2": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_18_item_5": "<strong>Bereitstellung Onlineangebot auf gemietetem Speicherplatz:</strong> Für die Bereitstellung unseres Onlineangebotes nutzen wir Speicherplatz, Rechenkapazität und Software, die wir von einem entsprechenden Serveranbieter (auch \"Webhoster\" genannt) mieten oder anderweitig beziehen; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_18_item_6": "<strong>Erhebung von Zugriffsdaten und Logfiles:</strong> Der Zugriff auf unser Onlineangebot wird in Form von so genannten \"Server-Logfiles\" protokolliert. Zu den Serverlogfiles können die Adresse und Name der abgerufenen Webseiten und Dateien, Datum und Uhrzeit des Abrufs, übertragene Datenmengen, Meldung über erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite) und im Regelfall IP-Adressen und der anfragende Provider gehören. Die Serverlogfiles können zum einen zu Zwecken der Sicherheit eingesetzt werden, z.B., um eine Überlastung der Server zu vermeiden (insbesondere im Fall von missbräuchlichen Angriffen, sogenannten DDoS-Attacken) und zum anderen, um die Auslastung der Server und ihre Stabilität sicherzustellen; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Löschung von Daten: Logfile-Informationen werden für die Dauer von maximal 30 Tagen gespeichert und danach gelöscht oder anonymisiert. Daten, deren weitere Aufbewahrung zu Beweiszwecken erforderlich ist, sind bis zur endgültigen Klärung des jeweiligen Vorfalls von der Löschung ausgenommen.",
  "section_18_item_7": "<strong>E-Mail-Versand und -Hosting:</strong> Die von uns in Anspruch genommenen Webhosting-Leistungen umfassen ebenfalls den Versand, den Empfang sowie die Speicherung von E-Mails. Zu diesen Zwecken werden die Adressen der Empfänger sowie Absender als auch weitere Informationen betreffend den E-Mailversand (z.B. die beteiligten Provider) sowie die Inhalte der jeweiligen E-Mails verarbeitet. Die vorgenannten Daten können ferner zu Zwecken der Erkennung von SPAM verarbeitet werden. Wir bitten darum, zu beachten, dass E-Mails im Internet grundsätzlich nicht verschlüsselt versendet werden. Im Regelfall werden E-Mails zwar auf dem Transportweg verschlüsselt, aber (sofern kein sogenanntes Ende-zu-Ende-Verschlüsselungsverfahren eingesetzt wird) nicht auf den Servern, von denen sie abgesendet und empfangen werden. Wir können daher für den Übertragungsweg der E-Mails zwischen dem Absender und dem Empfang auf unserem Server keine Verantwortung übernehmen;",
  "section_18_item_8": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_19_title": "Blogs und Publikationsmedien",
  "section_19_description_1": "Wir nutzen Blogs oder vergleichbare Mittel der Onlinekommunikation und Publikation (nachfolgend \"Publikationsmedium\"). Die Daten der Leser werden für die Zwecke des Publikationsmediums nur insoweit verarbeitet, als es für dessen Darstellung und die Kommunikation zwischen Autoren und Lesern oder aus Gründen der Sicherheit erforderlich ist. Im Übrigen verweisen wir auf die Informationen zur Verarbeitung der Besucher unseres Publikationsmediums im Rahmen dieser Datenschutzhinweise.",
  "section_19_item_1": "<strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-, Kommunikations- und Verfahrensdaten (z. B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus); Audioaufzeichnungen (Telefonate mit unserer Hotline).",
  "section_19_item_2": "<strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).",
  "section_19_item_3": "<strong>Zwecke der Verarbeitung:</strong> Erbringung vertraglicher Leistungen und Kundenservice; Feedback (z.B. Sammeln von Feedback via Online-Formular); Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit; Sicherheitsmaßnahmen; Verwaltung und Beantwortung von Anfragen.",
  "section_19_item_4": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_19_description_2": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_19_item_5": "<strong>Kommentare und Beiträge:</strong> Wenn Nutzer Kommentare oder sonstige Beiträge hinterlassen, können ihre IP-Adressen auf Grundlage unserer berechtigten Interessen gespeichert werden. Das erfolgt zu unserer Sicherheit, falls jemand in Kommentaren und Beiträgen widerrechtliche Inhalte hinterlässt (Beleidigungen, verbotene politische Propaganda etc.). In diesem Fall können wir selbst für den Kommentar oder Beitrag belangt werden und sind daher an der Identität des Verfassers interessiert. Des Weiteren behalten wir uns vor, auf Grundlage unserer berechtigten Interessen die Angaben der Nutzer zwecks Spamerkennung zu verarbeiten. Auf derselben Rechtsgrundlage behalten wir uns vor, im Fall von Umfragen die IP-Adressen der Nutzer für deren Dauer zu speichern und Cookies zu verwenden, um Mehrfachabstimmungen zu vermeiden. Die im Rahmen der Kommentare und Beiträge mitgeteilten Informationen zur Person, etwaige Kontakt- sowie Webseiteninformationen als auch die inhaltlichen Angaben werden von uns bis zum Widerspruch der Nutzer dauerhaft gespeichert; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_20_title": "Kontakt- und Anfragenverwaltung",
  "section_20_description_1": "Bei der Kontaktaufnahme mit uns (z.B. per Post, Kontaktformular, E-Mail, Telefon oder via soziale Medien) sowie im Rahmen bestehender Nutzer- und Geschäftsbeziehungen werden die Angaben der anfragenden Personen verarbeitet soweit dies zur Beantwortung der Kontaktanfragen und etwaiger angefragter Maßnahmen erforderlich ist.",
  "section_20_item_1": "<strong>Verarbeitete Datenarten:</strong> Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-, Kommunikations- und Verfahrensdaten (z. B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus).",
  "section_20_item_2": "<strong>Betroffene Personen:</strong> Kommunikationspartner.",
  "section_20_item_3": "<strong>Zwecke der Verarbeitung:</strong> Kontaktanfragen und Kommunikation; Verwaltung und Beantwortung von Anfragen; Feedback (z.B. Sammeln von Feedback via Online-Formular); Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.",
  "section_20_item_4": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Vertragserfüllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b) DSGVO).",
  "section_20_description_2": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_20_item_5": "<strong>Kontaktformular:</strong> Wenn Nutzer über unser Kontaktformular, E-Mail oder andere Kommunikationswege mit uns in Kontakt treten, verarbeiten wir die uns in diesem Zusammenhang mitgeteilten Daten zur Bearbeitung des mitgeteilten Anliegens;",
  "section_20_item_6": "<strong>Rechtsgrundlagen:</strong> Vertragserfüllung und vorvertragliche Anfragen (Art. 6 Abs. 1 S. 1 lit. b) DSGVO), Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_21_title": "Newsletter und elektronische Benachrichtigungen",
  "section_21_description_1": "Wir versenden Newsletter, E-Mails und weitere elektronische Benachrichtigungen (nachfolgend \"Newsletter“) nur mit der Einwilligung der Empfänger oder einer gesetzlichen Erlaubnis. Sofern im Rahmen einer Anmeldung zum Newsletter dessen Inhalte konkret umschrieben werden, sind sie für die Einwilligung der Nutzer maßgeblich. Im Übrigen enthalten unsere Newsletter Informationen zu unseren Leistungen und uns.",
  "section_21_description_2": "Um sich zu unseren Newslettern anzumelden, reicht es grundsätzlich aus, wenn Sie Ihre E-Mail-Adresse angeben. Wir können Sie jedoch bitten, einen Namen, zwecks persönlicher Ansprache im Newsletter, oder weitere Angaben, sofern diese für die Zwecke des Newsletters erforderlich sind, zu tätigen.",
  "section_21_description_3": "<strong>Double-Opt-In-Verfahren:</strong> Die Anmeldung zu unserem Newsletter erfolgt grundsätzlich in einem sogenannte Double-Opt-In-Verfahren. D.h. Sie erhalten nach der Anmeldung eine E-Mail, in der Sie um die Bestätigung Ihrer Anmeldung gebeten werden. Diese Bestätigung ist notwendig, damit sich niemand mit fremden E-Mail-Adressen anmelden kann. Die Anmeldungen zum Newsletter werden protokolliert, um den Anmeldeprozess entsprechend den rechtlichen Anforderungen nachweisen zu können. Hierzu gehört die Speicherung des Anmelde- und des Bestätigungszeitpunkts als auch der IP-Adresse. Ebenso werden die Änderungen Ihrer bei dem Versanddienstleister gespeicherten Daten protokolliert.",
  "section_21_description_4": "<strong>Löschung und Einschränkung der Verarbeitung:</strong> Wir können die ausgetragenen E-Mail-Adressen bis zu drei Jahren auf Grundlage unserer berechtigten Interessen speichern, bevor wir sie löschen, um eine ehemals gegebene Einwilligung nachweisen zu können. Die Verarbeitung dieser Daten wird auf den Zweck einer möglichen Abwehr von Ansprüchen beschränkt. Ein individueller Löschungsantrag ist jederzeit möglich, sofern zugleich das ehemalige Bestehen einer Einwilligung bestätigt wird. Im Fall von Pflichten zur dauerhaften Beachtung von Widersprüchen behalten wir uns die Speicherung der E-Mail-Adresse alleine zu diesem Zweck in einer Sperrliste (sogenannte \"Blocklist\") vor.",
  "section_21_description_5": "Die Protokollierung des Anmeldeverfahrens erfolgt auf Grundlage unserer berechtigten Interessen zu Zwecken des Nachweises seines ordnungsgemäßen Ablaufs. Soweit wir einen Dienstleister mit dem Versand von E-Mails beauftragen, erfolgt dies auf Grundlage unserer berechtigten Interessen an einem effizienten und sicheren Versandsystem.",
  "section_21_description_6": "<strong>Inhalte: </strong>",
  "section_21_description_7": "Informationen zu uns, unseren Leistungen, Aktionen und Angeboten.",
  "section_21_item_1": "<strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Meta-, Kommunikations- und Verfahrensdaten (z. B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Audioaufzeichnungen (Telefonate mit unserer Hotline).",
  "section_21_item_2": "<strong>Betroffene Personen:</strong> Kommunikationspartner; Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).",
  "section_21_item_3": "<strong>Zwecke der Verarbeitung:</strong> Direktmarketing (z.B. per E-Mail oder postalisch); Erbringung vertraglicher Leistungen und Kundenservice.",
  "section_21_item_4": "<strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO).",
  "section_21_item_5": "<strong>Widerspruchsmöglichkeit (Opt-Out):</strong> Sie können den Empfang unseres Newsletters jederzeit kündigen, d.h. Ihre Einwilligungen widerrufen, bzw. dem weiteren Empfang widersprechen. Einen Link zur Kündigung des Newsletters finden Sie entweder am Ende eines jeden Newsletters oder können sonst eine der oben angegebenen Kontaktmöglichkeiten, vorzugswürdig E-Mail, hierzu nutzen.",
  "section_21_description_8": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_21_item_6": "<strong>Messung von Öffnungs- und Klickraten:</strong> Die Newsletter enthalten einen sogenannte \"web-beacon“, d.h., eine pixelgroße Datei, die beim Öffnen des Newsletters von unserem Server, bzw., sofern wir einen Versanddienstleister einsetzen, von dessen Server abgerufen wird. Im Rahmen dieses Abrufs werden zunächst technische Informationen, wie Informationen zum Browser und Ihrem System, als auch Ihre IP-Adresse und der Zeitpunkt des Abrufs, erhoben. Diese Informationen werden zur technischen Verbesserung unseres Newsletters anhand der technischen Daten oder der Zielgruppen und ihres Leseverhaltens auf Basis ihrer Abruforte (die mit Hilfe der IP-Adresse bestimmbar sind) oder der Zugriffszeiten genutzt. Diese Analyse beinhaltet ebenfalls die Feststellung, ob die Newsletter geöffnet werden, wann sie geöffnet werden und welche Links geklickt werden. Diese Informationen werden den einzelnen Newsletterempfängern zugeordnet und in deren Profilen bis zu deren Löschung gespeichert. Die Auswertungen dienen uns dazu, die Lesegewohnheiten unserer Nutzer zu erkennen und unsere Inhalte an sie anzupassen oder unterschiedliche Inhalte entsprechend den Interessen unserer Nutzer zu versenden. Rechtsgrundlagen: Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO).",
  "section_21_item_7": "<strong>Voraussetzung der Inanspruchnahme kostenloser Leistungen:</strong> Die Einwilligungen in den Versand von Mailings kann als Voraussetzung zur Inanspruchnahme kostenloser Leistungen (z.B. Zugang zu bestimmten Inhalten oder Teilnahme an bestimmten Aktionen) abhängig gemacht werden. Sofern die Nutzer die kostenlose Leistung in Anspruch nehmen möchten, ohne sich zum Newsletter anzumelden, bitten wir Sie um eine Kontaktaufnahme.",
  "section_22_title": "Werbliche Kommunikation via E-Mail, Post, Fax oder Telefon",
  "section_22_description_1": "Wir verarbeiten personenbezogene Daten zu Zwecken der werblichen Kommunikation, die über diverse Kanäle, wie z.B. E-Mail, Telefon, Post oder Fax, entsprechend den gesetzlichen Vorgaben erfolgen kann.",
  "section_22_description_2": "Die Empfänger haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen oder der werblichen Kommunikation jederzeit zu widersprechen.",
  "section_22_description_3": "Nach Widerruf oder Widerspruch speichern wir die zum Nachweis der bisherigen Berechtigung erforderlichen Daten zur Kontaktaufnahme oder Zusendung bis zu drei Jahre nach Ablauf des Jahres des Widerrufs oder Widerspruchs auf der Grundlage unserer berechtigten Interessen. Die Verarbeitung dieser Daten ist auf den Zweck einer möglichen Abwehr von Ansprüchen beschränkt. Auf der Grundlage des berechtigten Interesses, den Widerruf bzw. Widerspruch der Nutzer dauerhaft zu beachten, speichern wir ferner die zur Vermeidung einer erneuten Kontaktaufnahme erforderlichen Daten (z.B. je nach Kommunikationskanal die E-Mail-Adresse, Telefonnummer, Name).",
  "section_22_item_1": "<strong>Verarbeitete Datenarten:</strong> Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Audioaufzeichnungen (Telefonate mit unserer Hotline)",
  "section_22_item_2": "<strong>Betroffene Personen:</strong> Kommunikationspartner",
  "section_22_item_3": "<strong>Zwecke der Verarbeitung:</strong> Direktmarketing (z.B. per E-Mail oder postalisch)",
  "section_22_item_4": "<strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO); Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO)",
  "section_23_title": "Webanalyse, Monitoring und Optimierung",
  "section_23_description_1": "Die Webanalyse (auch als \"Reichweitenmessung\" bezeichnet) dient der Auswertung der Besucherströme unseres Onlineangebotes und kann Verhalten, Interessen oder demographische Informationen zu den Besuchern, wie z.B. das Alter oder das Geschlecht, als pseudonyme Werte umfassen. Mit Hilfe der Reichweitenanalyse können wir z.B. erkennen, zu welcher Zeit unser Onlineangebot oder dessen Funktionen oder Inhalte am häufigsten genutzt werden oder zur Wiederverwendung einladen. Ebenso können wir nachvollziehen, welche Bereiche der Optimierung bedürfen. ",
  "section_23_description_2": "Neben der Webanalyse können wir auch Testverfahren einsetzen, um z.B. unterschiedliche Versionen unseres Onlineangebotes oder seiner Bestandteile zu testen und optimieren.",
  "section_23_description_3": "Sofern nachfolgend nicht anders angegeben, können zu diesen Zwecken Profile, d.h. zu einem Nutzungsvorgang zusammengefasste Daten angelegt und Informationen in einem Browser, bzw. in einem Endgerät gespeichert und aus diesem ausgelesen werden. Zu den erhobenen Angaben gehören insbesondere besuchte Webseiten und dort genutzte Elemente sowie technische Angaben, wie der verwendete Browser, das verwendete Computersystem sowie Angaben zu Nutzungszeiten. Sofern Nutzer in die Erhebung ihrer Standortdaten uns gegenüber oder gegenüber den Anbietern der von uns eingesetzten Dienste einverstanden erklärt haben, können auch Standortdaten verarbeitet werden.",
  "section_23_description_4": "Es werden ebenfalls die IP-Adressen der Nutzer gespeichert. Jedoch nutzen wir ein IP-Masking-Verfahren (d.h., Pseudonymisierung durch Kürzung der IP-Adresse) zum Schutz der Nutzer. Generell werden die im Rahmen von Webanalyse, A/B-Testings und Optimierung keine Klardaten der Nutzer (wie z.B. E-Mail-Adressen oder Namen) gespeichert, sondern Pseudonyme. D.h., wir als auch die Anbieter der eingesetzten Software kennen nicht die tatsächliche Identität der Nutzer, sondern nur den für Zwecke der jeweiligen Verfahren in deren Profilen gespeicherten Angaben.",
  "section_23_item_1": "<strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-, Kommunikations- und Verfahrensdaten (z. B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus).",
  "section_23_item_2": "<strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).",
  "section_23_item_3": "<strong>Zwecke der Verarbeitung:</strong> Reichweitenmessung (z.B. Zugriffsstatistiken, Erkennung wiederkehrender Besucher); Profile mit nutzerbezogenen Informationen (Erstellen von Nutzerprofilen); Tracking (z.B. interessens-/verhaltensbezogenes Profiling, Nutzung von Cookies); Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit.",
  "section_23_item_4": "<strong>Sicherheitsmaßnahmen:</strong> IP-Masking (Pseudonymisierung der IP-Adresse).",
  "section_23_item_5": "<strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO).",
  "section_23_description_5": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_23_item_6": "<strong>Google Analytics:</strong> Webanalyse, Reichweitenmessung sowie Messung von Nutzerströmen; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland; <strong>Rechtsgrundlagen:</strong> Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO); <strong>Website:</strong> <a href='https://marketingplatform.google.com/intl/de/about/analytics/' target='_blank'>https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Datenschutzerklärung:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Auftragsverarbeitungsvertrag:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Standardvertragsklauseln (Gewährleistung Datenschutzniveau bei Verarbeitung in Drittländern):</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Widerspruchsmöglichkeit (Opt-Out): Opt-Out-Plugin:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Einstellungen für die Darstellung von Werbeeinblendungen:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>; <strong>Weitere Informationen:</strong> <a href='https://privacy.google.com/businesses/adsservices' target='_blank'>https://privacy.google.com/businesses/adsservices</a> (Arten der Verarbeitung sowie der verarbeiteten Daten).",
  "section_24_title": "Kundenrezensionen und Bewertungsverfahren",
  "section_24_description_1": "Wir nehmen an Rezensions- und Bewertungsverfahren teil, um unsere Leistungen zu evaluieren, zu optimieren und zu bewerben. Wenn Nutzer uns über die beteiligten Bewertungsplattformen oder -verfahren bewerten oder anderweitig Feedback geben, gelten zusätzlich die Allgemeinen Geschäfts- oder Nutzungsbedingungen und die Datenschutzhinweise der Anbieter. Im Regelfall setzt die Bewertung zudem eine Registrierung bei den jeweiligen Anbietern voraus.",
  "section_24_description_2": "Um sicherzustellen, dass die bewertenden Personen tatsächlich unsere Leistungen in Anspruch genommen haben, übermitteln wir mit Einwilligung der Kunden die hierzu erforderlichen Daten im Hinblick auf den Kunden und die in Anspruch genommene Leistung an die jeweilige Bewertungsplattform (einschließlich Name, E-Mail-Adresse und Bestellnummer bzw. Artikelnummer). Diese Daten werden alleine zur Verifizierung der Authentizität des Nutzers verwendet.",
  "section_24_item_1": "<strong>Verarbeitete Datenarten:</strong> Vertragsdaten (z.B. Vertragsgegenstand, Laufzeit, Kundenkategorie); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-, Kommunikations- und Verfahrensdaten (z. B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus).",
  "section_24_item_2": "<strong>Betroffene Personen:</strong> Kunden; Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).",
  "section_24_item_3": "<strong>Zwecke der Verarbeitung:</strong> Feedback (z.B. Sammeln von Feedback via Online-Formular); Marketing.",
  "section_24_item_4": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_24_description_3": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_24_item_5": "Bewertungs-Widget: Wir binden in unser Onlineangebot sogenannte \"Bewertungs-Widgets“ ein. Ein Widget ist ein in unser Onlineangebot eingebundenes Funktions- und Inhaltselement, das veränderliche Informationen anzeigt. Es kann z.B. in Form eines Siegels oder vergleichbaren Elements, zum Teil auch \"Badge\" genannt, dargestellt werden. Dabei wird der entsprechende Inhalt des Widgets zwar innerhalb unseres Onlineangebotes dargestellt, er wird aber in diesem Moment von den Servern des jeweiligen Widgets-Anbieters abgerufen. Nur so kann immer der aktuelle Inhalt gezeigt werden, vor allem die jeweils aktuelle Bewertung. Dafür muss eine Datenverbindung von der innerhalb unseres Onlineangebotes aufgerufenen Webseite zu dem Server des Widgets-Anbieters aufgebaut werden und der Widgets-Anbieter erhält gewisse technische Daten (Zugriffsdaten, inklusive IP-Adresse), die nötig sind, damit der Inhalt des Widgets an den Browser des Nutzers ausgeliefert werden kann. Des Weiteren erhält der Widgets-Anbieter Informationen darüber, dass Nutzer unser Onlineangebot besucht haben. Diese Informationen können in einem Cookie gespeichert und von dem Widgets-Anbieter verwendet werden, um zu erkennen, welche Onlineangebote, die am dem Bewertungsverfahren teilnehmen, von dem Nutzer besucht worden sind. Die Informationen können in einem Nutzerprofil gespeichert und für Werbe- oder Marktforschungszwecke verwendet werden; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_25_title": "Präsenzen in sozialen Netzwerken (Social Media)",
  "section_25_description_1": "Wir unterhalten Onlinepräsenzen innerhalb sozialer Netzwerke und verarbeiten in diesem Rahmen Daten der Nutzer, um mit den dort aktiven Nutzern zu kommunizieren oder um Informationen über uns anzubieten.",
  "section_25_description_2": "Wir weisen darauf hin, dass dabei Daten der Nutzer außerhalb des Raumes der Europäischen Union verarbeitet werden können. Hierdurch können sich für die Nutzer Risiken ergeben, weil so z.B. die Durchsetzung der Rechte der Nutzer erschwert werden könnte.",
  "section_25_description_3": "Ferner werden die Daten der Nutzer innerhalb sozialer Netzwerke im Regelfall für Marktforschungs- und Werbezwecke verarbeitet. So können z.B. anhand des Nutzungsverhaltens und sich daraus ergebender Interessen der Nutzer Nutzungsprofile erstellt werden. Die Nutzungsprofile können wiederum verwendet werden, um z.B. Werbeanzeigen innerhalb und außerhalb der Netzwerke zu schalten, die mutmaßlich den Interessen der Nutzer entsprechen. Zu diesen Zwecken werden im Regelfall Cookies auf den Rechnern der Nutzer gespeichert, in denen das Nutzungsverhalten und die Interessen der Nutzer gespeichert werden. Ferner können in den Nutzungsprofilen auch Daten unabhängig der von den Nutzern verwendeten Geräte gespeichert werden (insbesondere, wenn die Nutzer Mitglieder der jeweiligen Plattformen sind und bei diesen eingeloggt sind).",
  "section_25_description_4": "Für eine detaillierte Darstellung der jeweiligen Verarbeitungsformen und der Widerspruchsmöglichkeiten (Opt-Out) verweisen wir auf die Datenschutzerklärungen und Angaben der Betreiber der jeweiligen Netzwerke.",
  "section_25_description_5": "Auch im Fall von Auskunftsanfragen und der Geltendmachung von Betroffenenrechten weisen wir darauf hin, dass diese am effektivsten bei den Anbietern geltend gemacht werden können. Nur die Anbieter haben jeweils Zugriff auf die Daten der Nutzer und können direkt entsprechende Maßnahmen ergreifen und Auskünfte geben. Sollten Sie dennoch Hilfe benötigen, dann können Sie sich an uns wenden.",
  "section_25_item_1": "<strong>Verarbeitete Datenarten:</strong> Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-, Kommunikations- und Verfahrensdaten (z. B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus).",
  "section_25_item_2": "<strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).",
  "section_25_item_3": "<strong>Zwecke der Verarbeitung:</strong> Kontaktanfragen und Kommunikation; Feedback (z.B. Sammeln von Feedback via Online-Formular); Marketing.",
  "section_25_item_4": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO).",
  "section_25_description_6": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_25_item_5": "<strong>Instagram:</strong> Soziales Netzwerk; <strong>Dienstanbieter:</strong> Meta Platforms Irland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Website: <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>Datenschutzerklärung:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>.",
  "section_25_item_6": "<strong>Facebook-Seiten:</strong> Profile innerhalb des sozialen Netzwerks Facebook – Wir sind gemeinsam mit Meta Platforms Ireland Limited für die Erhebung (jedoch nicht die weitere Verarbeitung) von Daten der Besucher unserer Facebook-Seite (sog. \"Fanpage\") verantwortlich. Zu diesen Daten gehören Informationen zu den Arten von Inhalten, die Nutzer sich ansehen oder mit denen sie interagieren, oder die von ihnen vorgenommenen Handlungen (siehe unter „Von dir und anderen getätigte und bereitgestellte Dinge“ in der Facebook-Datenrichtlinie: <a href='https://www.facebook.com/policy' target='_blank'>https://www.facebook.com/policy</a>), sowie Informationen über die von den Nutzern genutzten Geräte (z. B. IP-Adressen, Betriebssystem, Browsertyp, Spracheinstellungen, Cookie-Daten; siehe unter „Geräteinformationen“ in der Facebook-Datenrichtlinie: <a href='https://www.facebook.com/policy' target='_blank'>https://www.facebook.com/policy</a>). Wie in der Facebook-Datenrichtlinie unter „Wie verwenden wir diese Informationen?“ erläutert, erhebt und verwendet Facebook Informationen auch, um Analysedienste, so genannte \"Seiten-Insights\", für Seitenbetreiber bereitzustellen, damit diese Erkenntnisse darüber erhalten, wie Personen mit ihren Seiten und mit den mit ihnen verbundenen Inhalten interagieren. Wir haben mit Facebook eine spezielle Vereinbarung abgeschlossen (\"Informationen zu Seiten-Insights\", <a href='https://www.facebook.com/legal/terms/page_controller_addendum' target='_blank'>https://www.facebook.com/legal/terms/page_controller_addendum</a>), in der insbesondere geregelt wird, welche Sicherheitsmaßnahmen Facebook beachten muss und in der Facebook sich bereit erklärt hat die Betroffenenrechte zu erfüllen (d. h. Nutzer können z. B. Auskünfte oder Löschungsanfragen direkt an Facebook richten). Die Rechte der Nutzer (insbesondere auf Auskunft, Löschung, Widerspruch und Beschwerde bei zuständiger Aufsichtsbehörde), werden durch die Vereinbarungen mit Facebook nicht eingeschränkt. Weitere Hinweise finden sich in den \"Informationen zu Seiten-Insights\" (<a href='https://www.facebook.com/legal/terms/information_about_page_insights_data' target='_blank'>https://www.facebook.com/legal/terms/information_about_page_insights_data</a>); Dienstanbieter: Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Website: <a href='https://www.facebook.com' target='_blank'>https://www.facebook.com</a>; Datenschutzerklärung: <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>; Standardvertragsklauseln (Gewährleistung Datenschutzniveau bei Verarbeitung in Drittländern): <a href='https://www.facebook.com/legal/EU_data_transfer_addendum' target='_blank'>https://www.facebook.com/legal/EU_data_transfer_addendum</a>; Weitere Informationen: Vereinbarung gemeinsamer Verantwortlichkeit: <a href='https://www.facebook.com/legal/terms/information_about_page_insights_data' target='_blank'>https://www.facebook.com/legal/terms/information_about_page_insights_data</a>. Die gemeinsame Verantwortlichkeit beschränkt sich auf die Erhebung durch und Übermittlung von Daten an Meta Platforms Ireland Limited, ein Unternehmen mit Sitz in der EU. Die weitere Verarbeitung der Daten liegt in der alleinigen Verantwortung von Meta Platforms Ireland Limited, was insbesondere die Übermittlung der Daten an die Muttergesellschaft Meta Platforms, Inc. in den USA betrifft (auf der Grundlage der zwischen Meta Platforms Ireland Limited und Meta Platforms, Inc. geschlossenen Standardvertragsklauseln).",
  "section_25_item_7": "<strong>LinkedIn:</strong> Soziales Netzwerk; <strong>Dienstanbieter:</strong> LinkedIn Irland Unlimited Company, Wilton Plaza Wilton Place, Dublin 2, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://www.linkedin.com' target='_blank'>https://www.linkedin.com</a>; Datenschutzerklärung: <a href='https://www.linkedin.com/legal/privacy-policy' target='_blank'>https://www.linkedin.com/legal/privacy-policy</a>; Auftragsverarbeitungsvertrag: <a href='https://legal.linkedin.com/dpa' target='_blank'>https://legal.linkedin.com/dpa</a>; Standardvertragsklauseln (Gewährleistung Datenschutzniveau bei Verarbeitung in Drittländern): <a href='https://legal.linkedin.com/dpa' target='_blank'>https://legal.linkedin.com/dpa</a>; Widerspruchsmöglichkeit (Opt-Out): <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.",
  "section_25_item_8": "<strong>Pinterest:</strong> Soziales Netzwerk; <strong>Dienstanbieter:</strong> Pinterest Europe Limited, 2nd Floor, Palmerston House, Fenian Street, Dublin 2, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://www.pinterest.com' target='_blank'>https://www.pinterest.com</a>; Datenschutzerklärung: <a href='https://policy.pinterest.com/de/privacy-policy' target='_blank'>https://policy.pinterest.com/de/privacy-policy</a>; Weitere Informationen: Pinterest Anhang zum Datenaustausch (ANHANG A): <a href='https://business.pinterest.com/de/pinterest-advertising-services-agreement/' target='_blank'>https://business.pinterest.com/de/pinterest-advertising-services-agreement/</a>.",
  "section_25_item_9": "<strong>X (vormals „Twitter“):</strong> Soziales Netzwerk; <strong>Dienstanbieter:</strong> europäische Niederlassung: Twitter International Unlimited Company, One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland, Mutterunternehmen: X Corp., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Datenschutzerklärung: <a href='https://x.com/en/privacy' target='_blank'>https://x.com/en/privacy</a>, (Settings: <a href='https://x.com/personalization' target='_blank'>https://x.com/personalization</a>).",
  "section_25_item_10": "<strong>YouTube:</strong> Soziales Netzwerk und Videoplattform; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Datenschutzerklärung:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; Widerspruchsmöglichkeit (Opt-Out): <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>.",
  "section_25_item_11": "<strong>Xing:</strong> Soziales Netzwerk; <strong>Dienstanbieter:</strong> New Work SE, Am Strandkai 1, 20457 Hamburg, Deutschland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Website: <a href='https://www.xing.de' target='_blank'>https://www.xing.de</a>; Datenschutzerklärung: <a href='https://privacy.xing.com/de/datenschutzerklaerung' target='_blank'>https://privacy.xing.com/de/datenschutzerklaerung</a>.",
  "section_26_title": "Plugins und eingebettete Funktionen sowie Inhalte",
  "section_26_description_1": "Wir binden in unser Onlineangebot Funktions- und Inhaltselemente ein, die von den Servern ihrer jeweiligen Anbieter (nachfolgend bezeichnet als \"Drittanbieter”) bezogen werden. Dabei kann es sich zum Beispiel um Grafiken, Videos oder Stadtpläne handeln (nachfolgend einheitlich bezeichnet als \"Inhalte”).",
  "section_26_description_2": "Die Einbindung setzt immer voraus, dass die Drittanbieter dieser Inhalte die IP-Adresse der Nutzer verarbeiten, da sie ohne die IP-Adresse die Inhalte nicht an deren Browser senden könnten. Die IP-Adresse ist damit für die Darstellung dieser Inhalte oder Funktionen erforderlich. Wir bemühen uns, nur solche Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte verwenden. Drittanbieter können ferner sogenannte Pixel-Tags (unsichtbare Grafiken, auch als \"Web Beacons\" bezeichnet) für statistische oder Marketingzwecke verwenden. Durch die \"Pixel-Tags\" können Informationen, wie der Besucherverkehr auf den Seiten dieser Webseite, ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und zum Betriebssystem, zu verweisenden Webseiten, zur Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten als auch mit solchen Informationen aus anderen Quellen verbunden werden.",
  "section_26_item_1": "<strong>Verarbeitete Datenarten:</strong> Nutzungsdaten (z.B. besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten); Meta-, Kommunikations- und Verfahrensdaten (z. B. IP-Adressen, Zeitangaben, Identifikationsnummern, Einwilligungsstatus); Bestandsdaten (z.B. Namen, Adressen); Kontaktdaten (z.B. E-Mail, Telefonnummern); Inhaltsdaten (z.B. Eingaben in Onlineformularen); Standortdaten (Angaben zur geografischen Position eines Gerätes oder einer Person); Event-Daten (Facebook) (\"Event-Daten\" sind Daten, die z. B. via Facebook-Pixel (via Apps oder auf anderen Wegen) von uns an Facebook übermittelt werden können und sich auf Personen oder deren Handlungen beziehen; Zu den Daten gehören z. B. Angaben über Besuche auf Websites, Interaktionen mit Inhalten, Funktionen, Installationen von Apps, Käufe von Produkten, etc.; die Event-Daten werden zwecks Bildung von Zielgruppen für Inhalte und Werbeinformationen (Custom Audiences) verarbeitet; Event Daten beinhalten nicht die eigentlichen Inhalte (wie z. B. verfasste Kommentare), keine Login-Informationen und keine Kontaktinformationen (also keine Namen, E-Mail-Adressen und Telefonnummern). Event Daten werden durch Facebook nach maximal zwei Jahren gelöscht, die aus ihnen gebildeten Zielgruppen mit der Löschung unseres Facebook-Kontos).",
  "section_26_item_2": "<strong>Betroffene Personen:</strong> Nutzer (z.B. Webseitenbesucher, Nutzer von Onlinediensten).",
  "section_26_item_3": "<strong>Zwecke der Verarbeitung:</strong> Bereitstellung unseres Onlineangebotes und Nutzerfreundlichkeit; Marketing; Profile mit nutzerbezogenen Informationen (Erstellen von Nutzerprofilen).",
  "section_26_item_4": "<strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO).",
  "section_26_description_3": "<strong>Weitere Hinweise zu Verarbeitungsprozessen, Verfahren und Diensten:</strong>",
  "section_26_item_5": "<strong>Facebook-Plugins und -Inhalte:</strong> Facebook Social Plugins und Inhalte - Hierzu können z.B. Inhalte wie Bilder, Videos oder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Facebook teilen können. Die Liste und das Aussehen der Facebook Social Plugins können hier eingesehen werden: <a href='https://developers.facebook.com/docs/plugins/' target='_blank'>https://developers.facebook.com/docs/plugins/</a> - Wir sind gemeinsam mit Meta Platforms Ireland Limited für die Erhebung oder den Erhalt im Rahmen einer Übermittlung (jedoch nicht die weitere Verarbeitung) von 'Event-Daten', die Facebook mittels der Facebook-Social-Plugins (und Einbettungsfunktionen für Inhalte), die auf unserem Onlineangebot ausgeführt werden, erhebt oder im Rahmen einer Übermittlung zu folgenden Zwecken erhält, gemeinsam verantwortlich: a) Anzeige von Inhalten sowie Werbeinformationen, die den mutmaßlichen Interessen der Nutzer entsprechen; b) Zustellung kommerzieller und transaktionsbezogener Nachrichten (z. B. Ansprache von Nutzern via Facebook-Messenger); c) Verbesserung der Anzeigenauslieferung und Personalisierung von Funktionen und Inhalten (z. B. Verbesserung der Erkennung, welche Inhalte oder Werbeinformationen mutmaßlich den Interessen der Nutzer entsprechen). Wir haben mit Facebook eine spezielle Vereinbarung abgeschlossen ('Zusatz für Verantwortliche', <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>), in der insbesondere geregelt wird, welche Sicherheitsmaßnahmen Facebook beachten muss (<a href='https://www.facebook.com/legal/terms/data_security_terms' target='_blank'>https://www.facebook.com/legal/terms/data_security_terms</a>) und in der Facebook sich bereit erklärt hat die Betroffenenrechte zu erfüllen (d. h. Nutzer können z. B. Auskünfte oder Löschungsanfragen direkt an Facebook richten). Hinweis: Wenn Facebook uns Messwerte, Analysen und Berichte bereitstellt (die aggregiert sind, d. h. keine Angaben zu einzelnen Nutzern erhalten und für uns anonym sind), dann erfolgt diese Verarbeitung nicht im Rahmen der gemeinsamen Verantwortlichkeit, sondern auf Grundlage eines Auftragsverarbeitungsvertrages ('Datenver-arbeitungsbedingungen ', <a href='https://www.facebook.com/legal/terms/dataprocessing' target='_blank'>https://www.facebook.com/legal/terms/dataprocessing</a>) , der 'Datensicherheitsbedingungen' (<a href='https://www.facebook.com/legal/terms/data_security_terms' target='_blank'>https://www.facebook.com/legal/terms/data_security_terms</a>) sowie im Hinblick auf die Verarbeitung in den USA auf Grundlage von Standardvertragsklauseln ('Facebook-EU-Datenübermittlungszusatz, <a href='https://www.facebook.com/legal/EU_data_transfer_addendum' target='_blank'>https://www.facebook.com/legal/EU_data_transfer_addendum</a>). Die Rechte der Nutzer (insbesondere auf Auskunft, Löschung, Widerspruch und Beschwerde bei zuständiger Aufsichtsbehörde), werden durch die Vereinbarungen mit Facebook nicht eingeschränkt; Dienstanbieter: Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland; Rechtsgrundlagen: Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO); <strong>Website:</strong> <a href='https://www.facebook.com' target='_blank'>https://www.facebook.com</a>; <strong>Datenschutzerklärung:</strong> <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>.",
  "section_26_item_6": "<strong>Google Fonts (Bezug vom Google Server):</strong> Bezug von Schriften (und Symbolen) zum Zwecke einer technisch sicheren, wartungsfreien und effizienten Nutzung von Schriften und Symbolen im Hinblick auf Aktualität und Ladezeiten, deren einheitliche Darstellung und Berücksichtigung möglicher lizenzrechtlicher Beschränkungen. Dem Anbieter der Schriftarten wird die IP-Adresse des Nutzers mitgeteilt, damit die Schriftarten im Browser des Nutzers zur Verfügung gestellt werden können. Darüber hinaus werden technische Daten (Spracheinstellungen, Bildschirmauflösung, Betriebssystem, verwendete Hardware) übermittelt, die für die Bereitstellung der Schriften in Abhängigkeit von den verwendeten Geräten und der technischen Umgebung notwendig sind. Diese Daten können auf einem Server des Anbieters der Schriftarten in den USA verarbeitet werden - Beim Besuch unseres Onlineangebotes senden die Browser der Nutzer ihre Browser HTTP-Anfragen an die Google Fonts Web API (d.h. eine Softwareschnittstelle für den Abruf der Schriftarten). Die Google Fonts Web API stellt den Nutzern die Cascading Style Sheets (CSS) von Google Fonts und danach die in der CCS angegebenen Schriftarten zur Verfügung. Zu diesen HTTP-Anfragen gehören (1) die vom jeweiligen Nutzer für den Zugriff auf das Internet verwendete IP-Adresse, (2) die angeforderte URL auf dem Google-Server und (3) die HTTP-Header, einschließlich des User-Agents, der die Browser- und Betriebssystemversionen der Websitebesucher beschreibt, sowie die Verweis-URL (d.h. die Webseite, auf der die Google-Schriftart angezeigt werden soll). IP-Adressen werden weder auf Google-Servern protokolliert noch gespeichert und sie werden nicht analysiert. Die Google Fonts Web API protokolliert Details der HTTP-Anfragen (angeforderte URL, User-Agent und Verweis-URL). Der Zugriff auf diese Daten ist eingeschränkt und streng kontrolliert. Die angeforderte URL identifiziert die Schriftfamilien, für die der Nutzer Schriftarten laden möchte. Diese Daten werden protokolliert, damit Google bestimmen kann, wie oft eine bestimmte Schriftfamilie angefordert wird. Bei der Google Fonts Web API muss der User-Agent die Schriftart anpassen, die für den jeweiligen Browsertyp generiert wird. Der User-Agent wird in erster Linie zum Debugging protokolliert und verwendet, um aggregierte Nutzungsstatistiken zu generieren, mit denen die Beliebtheit von Schriftfamilien gemessen wird. Diese zusammengefassten Nutzungsstatistiken werden auf der Seite ‚Analysen‘ von Google Fonts veröffentlicht. Schließlich wird die Verweis-URL protokolliert, sodass die Daten für die Wartung der Produktion verwendet und ein aggregierter Bericht zu den Top-Integrationen basierend auf der Anzahl der Schriftartenanfragen generiert werden kann. Google verwendet laut eigener Auskunft keine der von Google Fonts erfassten Informationen, um Profile von Endnutzern zu erstellen oder zielgerichtete Anzeigen zu schalten; Dienstanbieter: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://fonts.google.com/' target='_blank'>https://fonts.google.com/</a>; <strong>Datenschutzerklärung:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Weitere Informationen:</strong> <a href='https://developers.google.com/fonts/faq/privacy?hl=de' target='_blank'>https://developers.google.com/fonts/faq/privacy?hl=de</a>.",
  "section_26_item_7": "<strong>Google Maps:</strong> Wir binden die Landkarten des Dienstes “Google Maps” des Anbieters Google ein. Zu den verarbeiteten Daten können insbesondere IP-Adressen und Standortdaten der Nutzer gehören; <strong>Dienstanbieter:</strong> Google Cloud EMEA Limited, 70 Sir John Rogerson’s Quay, Dublin 2, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://mapsplatform.google.com/' target='_blank'>https://mapsplatform.google.com/</a>; <strong>Datenschutzerklärung:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Weitere Informationen:</strong> <a href='https://developers.google.com/maps/terms' target='_blank'>https://developers.google.com/maps/terms</a>.",
  "section_26_item_8": "<strong>Instagram-Plugins und -Inhalte:</strong> Instagram Plugins und -Inhalte - Hierzu können z. B. Inhalte wie Bilder, Videos oder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Instagram teilen können. - Wir sind gemeinsam mit Meta Platforms Ireland Limited für die Erhebung oder den Erhalt im Rahmen einer Übermittlung (jedoch nicht die weitere Verarbeitung) von \"Event-Daten\", die Facebook mittels Funktionen von Instagram (z. B. Einbettungsfunktionen für Inhalte), die auf unserem Onlineangebot ausgeführt werden, erhebt oder im Rahmen einer Übermittlung zu folgenden Zwecken erhält, gemeinsam verantwortlich: a) Anzeige von Inhalten sowie Werbeinformationen, die den mutmaßlichen Interessen der Nutzer entsprechen; b) Zustellung kommerzieller und transaktionsbezogener Nachrichten (z. B. Ansprache von Nutzern via Facebook-Messenger); c) Verbesserung der Anzeigenauslieferung und Personalisierung von Funktionen und Inhalten (z. B. Verbesserung der Erkennung, welche Inhalte oder Werbeinformationen mutmaßlich den Interessen der Nutzer entsprechen). Wir haben mit Facebook eine spezielle Vereinbarung abgeschlossen (\"Zusatz für Verantwortliche\", <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>), in der insbesondere geregelt wird, welche Sicherheitsmaßnahmen Facebook beachten muss (<a href='https://www.facebook.com/legal/terms/data_security_terms' target='_blank'>https://www.facebook.com/legal/terms/data_security_terms</a>) und in der Facebook sich bereit erklärt hat die Betroffenenrechte zu erfüllen (d. h. Nutzer können z. B. Auskünfte oder Löschungsanfragen direkt an Facebook richten). <strong>Hinweis:</strong> Wenn Facebook uns Messwerte, Analysen und Berichte bereitstellt (die aggregiert sind, d. h. keine Angaben zu einzelnen Nutzern erhalten und für uns anonym sind), dann erfolgt diese Verarbeitung nicht im Rahmen der gemeinsamen Verantwortlichkeit, sondern auf Grundlage eines Auftragsverarbeitungsvertrages (\"Datenverarbeitungsbedingungen \", <a href='https://www.facebook.com/legal/terms/dataprocessing' target='_blank'>https://www.facebook.com/legal/terms/dataprocessing</a>) , der \"Datensicherheitsbedingungen\" (<a href='https://www.facebook.com/legal/terms/data_security_terms' target='_blank'>https://www.facebook.com/legal/terms/data_security_terms</a>) sowie im Hinblick auf die Verarbeitung in den USA auf Grundlage von Standardvertragsklauseln (\"Facebook-EU-Datenübermittlungszusatz, <a href='https://www.facebook.com/legal/EU_data_transfer_addendum' target='_blank'>https://www.facebook.com/legal/EU_data_transfer_addendum</a>\"). Die Rechte der Nutzer (insbesondere auf Auskunft, Löschung, Widerspruch und Beschwerde bei zuständiger Aufsichtsbehörde), werden durch die Vereinbarungen mit Facebook nicht eingeschränkt; Dienstanbieter: Meta Platforms Irland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>Datenschutzerklärung:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>.",
  "section_26_item_9": "<strong>LinkedIn-Plugins und -Inhalte:</strong> LinkedIn-Plugins und -Inhalte- Hierzu können z. B. Inhalte wie Bilder, Videos oder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von LinkedIn teilen können; Dienstanbieter: LinkedIn Ireland Unlimited Company, Wilton Place, Dublin 2, Irland; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://www.linkedin.com' target='_blank'>https://www.linkedin.com</a>; <strong>Datenschutzerklärung:</strong> <a href='https://www.linkedin.com/legal/privacy-policy' target='_blank'>https://www.linkedin.com/legal/privacy-policy</a>; <strong>Auftragsverarbeitungsvertrag:</strong> <a href='https://legal.linkedin.com/dpa' target='_blank'>https://legal.linkedin.com/dpa</a>; <strong>Standardvertragsklauseln (Gewährleistung Datenschutzniveau bei Verarbeitung in Drittländern):</strong> <a href='https://legal.linkedin.com/dpa' target='_blank'>https://legal.linkedin.com/dpa</a>; <strong>Widerspruchsmöglichkeit (Opt-Out):</strong> <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.",
  "section_26_item_10": "<strong>Pinterest-Plugins und -Inhalte:</strong> Pinterest Plugins und -Inhalte - Hierzu können z. B. Inhalte wie Bilder, Videos oder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Pinterest teilen können; Dienstanbieter: Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, USA; Rechtsgrundlagen: Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); Website: <a href='https://www.pinterest.com' target='_blank'>https://www.pinterest.com</a>; <strong>Datenschutzerklärung:</strong> <a href='https://policy.pinterest.com/de/privacy-policy' target='_blank'>https://policy.pinterest.com/de/privacy-policy</a>.",
  "section_26_item_11": "<strong>X-Plugins und -Inhalte:</strong> X Plugins und -Schaltflächen - Hierzu können z. B. Inhalte wie Bilder, Videos oder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von X teilen können; <strong>Dienstanbieter:</strong> Twitter International Unlimited Company, One Cumberland Place, Fenian Street, Dublin 2 D02 AX07, Irland, <strong>Mutterunternehmen:</strong> X Corp., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://x.com/de' target='_blank'>https://x.com/de</a>; <strong>Datenschutzerklärung:</strong> <a href='https://x.com/privacy' target='_blank'>https://x.com/privacy</a>, (Settings: <a href='https://x.com/personalization' target='_blank'>https://x.com/personalization</a>).",
  "section_26_item_12": "<strong>YouTube-Videos:</strong> Videoinhalte; Dienstanbieter: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://www.youtube.com' target='_blank'>https://www.youtube.com</a>; <strong>Datenschutzerklärung:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Widerspruchsmöglichkeit (Opt-Out): Opt-Out-Plugin:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Einstellungen für die Darstellung von Werbeeinblendungen:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>.",
  "section_26_item_13": "<strong>YouTube-Videos:</strong> Videoinhalte; YouTube-Videos werden über eine spezielle Domain (erkennbar an dem Bestandteil \"youtube-nocookie\") im sogenannten \"Erweiterten Datenschutzmodus\" eingebunden, wodurch keine Cookies zu Nutzeraktivitäten erhoben werden, um die Videowiedergabe zu personalisieren. Dennoch können Angaben zur Interaktion der Nutzer mit dem Video (z.B. Merken der letzten Wiedergabestelle), gespeichert werden; <strong>Dienstanbieter:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland; <strong>Rechtsgrundlagen:</strong> Berechtigte Interessen (Art. 6 Abs. 1 S. 1 lit. f) DSGVO); <strong>Website:</strong> <a href='https://www.youtube.com' target='_blank'>https://www.youtube.com</a>; <strong>Datenschutzerklärung:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Widerspruchsmöglichkeit (Opt-Out): Opt-Out-Plugin:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Einstellungen für die Darstellung von Werbeeinblendungen:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>.",
  "section_27_title": "Änderung und Aktualisierung der Datenschutzerklärung",
  "section_27_description_1": "Wir bitten Sie, sich regelmäßig über den Inhalt unserer Datenschutzerklärung zu informieren. Wir passen die Datenschutzerklärung an, sobald die Änderungen der von uns durchgeführten Datenverarbeitungen dies erforderlich machen. Wir informieren Sie, sobald durch die Änderungen eine Mitwirkungshandlung Ihrerseits (z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung erforderlich wird.",
  "section_27_description_2": "Sofern wir in dieser Datenschutzerklärung Adressen und Kontaktinformationen von Unternehmen und Organisationen angeben, bitten wir zu beachten, dass die Adressen sich über die Zeit ändern können und bitten die Angaben vor Kontaktaufnahme zu prüfen.",
  "section_28_title": "Rechte der betroffenen Personen",
  "section_28_description_1": "Ihnen stehen als Betroffene nach der DSGVO verschiedene Rechte zu, die sich insbesondere aus Art. 15 bis 21 DSGVO ergeben:",
  "section_28_item_1": "<strong>Widerspruchsrecht:</strong> Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling. Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.",
  "section_28_item_2": "<strong>Widerrufsrecht bei Einwilligungen:</strong> Sie haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen.",
  "section_28_item_3": "<strong>Auskunftsrecht:</strong> Sie haben das Recht, eine Bestätigung darüber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft über diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend den gesetzlichen Vorgaben.",
  "section_28_item_4": "<strong>Recht auf Berichtigung:</strong> Sie haben entsprechend den gesetzlichen Vorgaben das Recht, die Vervollständigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.",
  "section_28_item_5": "<strong>Recht auf Löschung und Einschränkung der Verarbeitung:</strong> Sie haben nach Maßgabe der gesetzlichen Vorgaben das Recht, zu verlangen, dass Sie betreffende Daten unverzüglich gelöscht werden, bzw. alternativ nach Maßgabe der gesetzlichen Vorgaben eine Einschränkung der Verarbeitung der Daten zu verlangen.",
  "section_28_item_6": "<strong>Recht auf Datenübertragbarkeit:</strong> Sie haben das Recht, Sie betreffende Daten, die Sie uns bereitgestellt haben, nach Maßgabe der gesetzlichen Vorgaben in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten oder deren Übermittlung an einen anderen Verantwortlichen zu fordern.",
  "section_28_item_7": "<strong>Beschwerde bei Aufsichtsbehörde:</strong> Sie haben unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs das Recht auf Beschwerde bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die Vorgaben der DSGVO verstößt.",
  "section_29_title": "Für uns zuständige Aufsichtsbehörde: ",
  "section_29_description_1": "Österreichische Datenschutzbehörde",
  "section_29_description_2": "Barichgasse 40-42",
  "section_29_description_3": "1030 Wien",
  "section_29_description_4": "Tel: <a href='tel:+43 1 52 152-0'>+43 1 52 152-0</a>",
  "section_29_description_5": "E-Mail: <a href='mailto:dsb@dsb.gv.at'>dsb@dsb.gv.at</a>",
  "section_29_description_6": "<a href='https://dsb.gv.at' target='_blank'>https://dsb.gv.at</a>",
  "section_30_title": "Begriffsdefinitionen",
  "section_30_description_1": "In diesem Abschnitt erhalten Sie eine Übersicht über die in dieser Datenschutzerklärung verwendeten Begrifflichkeiten. Viele der Begriffe sind dem Gesetz entnommen und vor allem im Art. 4 DSGVO definiert. Die gesetzlichen Definitionen sind verbindlich. Die nachfolgenden Erläuterungen sollen dagegen vor allem dem Verständnis dienen. Die Begriffe sind alphabetisch sortiert.",
  "section_30_item_1": "<strong>Bonitätsauskunft:</strong> Automatisierte Entscheidungen beruhen auf einer automatischen Datenverarbeitung ohne menschliches Zutun (z.B. im Fall einer automatische Ablehnung eines Kaufs auf Rechnung, eines Online-Kreditantrags oder ein Online-Bewerbungsverfahren ohne jegliches menschliche Eingreifen). Derartige automatisierten Entscheidungen sind nach Art. 22 DSGVO nur zulässig, wenn Betroffene einwilligen, wenn sie für eine Vertragserfüllung erforderlich sind oder wenn nationale Gesetze diese Entscheidungen erlauben. ",
  "section_30_item_2": "<strong>Konversionsmessung:</strong> Die Konversionsmessung (auch als \"Besuchsaktionsauswertung\" bezeichnet) ist ein Verfahren, mit dem die Wirksamkeit von Marketingmaßnahmen festgestellt werden kann. Dazu wird im Regelfall ein Cookie auf den Geräten der Nutzer innerhalb der Webseiten, auf denen die Marketingmaßnahmen erfolgen, gespeichert und dann erneut auf der Zielwebseite abgerufen. Beispielsweise können wir so nachvollziehen, ob die von uns auf anderen Webseiten geschalteten Anzeigen erfolgreich waren. ",
  "section_30_item_3": "<strong>Personenbezogene Daten:</strong> \"Personenbezogene Daten“ sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (im Folgenden \"betroffene Person“) beziehen; als identifizierbar wird eine natürliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser natürlichen Person sind. ",
  "section_30_item_4": "<strong>Profile mit nutzerbezogenen Informationen:</strong> Die Verarbeitung von \"Profilen mit nutzerbezogenen Informationen\", bzw. kurz \"Profilen\" umfasst jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte persönliche Aspekte, die sich auf eine natürliche Person beziehen (je nach Art der Profilbildung können dazu unterschiedliche Informationen betreffend die Demographie, Verhalten und Interessen, wie z.B. die Interaktion mit Webseiten und deren Inhalten, etc.) zu analysieren, zu bewerten oder, um sie vorherzusagen (z.B. die Interessen an bestimmten Inhalten oder Produkten, das Klickverhalten auf einer Webseite oder den Aufenthaltsort). Zu Zwecken des Profilings werden häufig Cookies und Web-Beacons eingesetzt. ",
  "section_30_item_5": "<strong>Reichweitenmessung:</strong> Die Reichweitenmessung (auch als Web Analytics bezeichnet) dient der Auswertung der Besucherströme eines Onlineangebotes und kann das Verhalten oder Interessen der Besucher an bestimmten Informationen, wie z.B. Inhalten von Webseiten, umfassen. Mit Hilfe der Reichweitenanalyse können Webseiteninhaber z.B. erkennen, zu welcher Zeit Besucher ihre Webseite besuchen und für welche Inhalte sie sich interessieren. Dadurch können sie z.B. die Inhalte der Webseite besser an die Bedürfnisse ihrer Besucher anpassen. Zu Zwecken der Reichweitenanalyse werden häufig pseudonyme Cookies und Web-Beacons eingesetzt, um wiederkehrende Besucher zu erkennen und so genauere Analysen zur Nutzung eines Onlineangebotes zu erhalten. ",
  "section_30_item_6": "<strong>Standortdaten: Standortdaten entstehen, wenn sich ein mobiles Gerät (oder ein anderes Gerät mit den technischen Voraussetzungen einer Standortbestimmung) mit einer Funkzelle, einem WLAN oder ähnlichen technischen Mittlern und Funktionen der Standortbestimmung, verbindet. Standortdaten dienen der Angabe, an welcher geografisch bestimmbaren Position der Erde sich das jeweilige Gerät befindet. Standortdaten können z. B. eingesetzt werden, um Kartenfunktionen oder andere von einem Ort abhängige Informationen darzustellen. ",
  "section_30_item_7": "<strong>Tracking:</strong> Vom \"Tracking“ spricht man, wenn das Verhalten von Nutzern über mehrere Onlineangebote hinweg nachvollzogen werden kann. Im Regelfall werden im Hinblick auf die genutzten Onlineangebote Verhaltens- und Interessensinformationen in Cookies oder auf Servern der Anbieter der Trackingtechnologien gespeichert (sogenanntes Profiling). Diese Informationen können anschließend z.B. eingesetzt werden, um den Nutzern Werbeanzeigen anzuzeigen, die voraussichtlich deren Interessen entsprechen. ",
  "section_30_item_8": "<strong>Verantwortlicher:</strong> Als \"Verantwortlicher“ wird die natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet. ",
  "section_30_item_9": "<strong>Verarbeitung:</strong> \"Verarbeitung\" ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgeführte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten, sei es das Erheben, das Auswerten, das Speichern, das Übermitteln oder das Löschen. "
}
