{
  "heading_label": "Sanfte und angenehme Kühlung",
  "heading": "Sanft wie eine Sommerbrise.",
  "subheading": "Nie wieder Erkältungen durch Klimaanlagen. Erleben Sie den ultimativen Komfort der diffusen Kühlung. Genießen Sie eine angenehme, zugfreie Luft, frei von Allergenen und Verunreinigungen, gleichmäßig gekühlt für maximalen Komfort.",
  "why_info_item_1_title": "Kühlung ohne Zugluft, ohne Erkältung.",
  "why_info_item_1_description": "Das zugfreie, diffuse Kühlsystem der Stellair-Klimaanlage sorgt für eine gleichmäßige und sanfte Verteilung der gekühlten Luft im gesamten Raum ohne unangenehme Zugluft. Dieses System erhöht den Komfort, ohne das Risiko einer Erkältung.",
  "why_info_item_2_title": "Absolut leise Klimaanlage.",
  "why_info_item_2_description": "Nur 18 Dezibel – das ist so leise wie das Ticken einer Uhr. Im leisesten Modus ist Stellair nahezu unhörbar. Perfekt für Schlafzimmer, Arbeitszimmer und alle Räume, in denen Ruhe und Komfort wichtig sind – also für jeden Raum.",
  "why_info_item_3_title": "Saubere Luft ohne Viren.",
  "why_info_item_3_description": "UV-C-Licht eliminiert alle Bakterien und Viren vollständig, während der Ionisator Staub, Allergene und andere Verunreinigungen entfernt. Diese innovativen Technologien in der Naitec Sensitive Klimaanlage schaffen eine gesündere und sicherere Umgebung in Ihrem Zuhause.",
  "why_info_item_4_title": "Steuerung per Smartphone.",
  "why_info_item_4_description": "Die Wi-Fi-Steuerung ermöglicht eine einfache Anpassung der Temperatur, der Modi und anderer Funktionen über Ihr Smartphone oder Tablet – jederzeit und überall.",
  "why_info_item_5_title": "Umweltfreundliches Kältemittel R32.",
  "why_info_item_5_description": "Das Kältemittel R32 bietet eine hohe Energieeffizienz und sorgt für eine effektivere Kühlung und Heizung, während es die Umweltbelastung erheblich reduziert. Eine ideale Wahl für eine nachhaltigere Zukunft.",
  "all_you_need_item_1_title": "Ein Leben ohne Bakterien ist schöner",
  "all_you_need_item_1_description": "Naitec Sensitive reinigt, sterilisiert und desinfiziert automatisch mit UV-Licht seinen internen Wärmetauscher, damit Ihre Luft immer frisch, bakterien- und virenfrei bleibt.",
  "all_you_need_item_1_long_description": "Beim Aktivieren der „Sterilisations“-Funktion wird der Wärmetauscher der Inneneinheit <strong>zunächst eingefroren und anschließend auf 57 °C erhitzt</strong>. In Kombination mit der UV-C-Lampe und dem Ionisator wird die Inneneinheit gründlich gereinigt und <strong>krankheitserregende Bakterien</strong> beseitigt. Diese Technologie sorgt für ein frisches, angenehmes Raumklima ohne <strong>unnötige negative Einflüsse.</strong>",
  "all_you_need_item_2_title": "Heizen bis -35°C",
  "all_you_need_item_2_description": "Dank der Fähigkeit, bis -35 °C effizient zu heizen, sorgt sie auch an den kältesten Wintertagen für eine angenehme und behagliche Umgebung.",
  "all_you_need_item_3_title": "5 Jahre sorgenfreie Nutzung",
  "all_you_need_item_3_description": "Wir legen großen Wert auf Qualität, deshalb bietet Naitec Sensitive eine 5-jährige Garantie für langfristige Zuverlässigkeit.",
  "all_you_need_item_3_long_description": "Die verlängerte Garantie gilt nur, wenn <strong>mindestens einmal pro Jahr</strong> eine Wartung durch den Händler durchgeführt wird, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung mit Lisa",
  "all_you_need_item_4_description": "Die optionale Sprachsteuerung Lisa ermöglicht eine einfache und bequeme Steuerung der Klimaanlage per Sprachbefehl.",
  "all_you_need_item_5_title": "Begrenzen Sie Ihren Energieverbrauch",
  "all_you_need_item_5_description": "In der App können Sie eine Leistungsbegrenzung für die Klimaanlage festlegen, sodass Sie bis zu 70 % Energie einsparen können."
}
