{
  "heading_label": "Empfindliche und sanfte Kühlung",
  "heading": "Sanft wie eine Sommerbrise.",
  "subheading": "Nie wieder werden Sie sich durch die Klimaanlage erkälten. Erleben Sie den perfekten Komfort der <strong>diffusen Kühlung</strong>. Genießen Sie angenehme Luft ohne Zugluft, <strong>gefiltert von Allergenen und Verunreinigungen</strong>, gleichmäßig gekühlt für maximalen Komfort.",
  "why_info_item_1_title": "Kühlung ohne Zugluft, ohne Erkältung.",
  "why_info_item_1_description": "Die zugluftfreie, diffuse Kühlung der Sensitive Klimaanlage sorgt für <strong>gleichmäßige und sanfte Verteilung der gekühlten Luft</strong> im Raum, ohne unangenehme Zugluft. Dieses System <strong>erhöht den Komfort</strong> ohne das Risiko einer Erkältung.",
  "why_info_item_2_title": "Absolut leise Klimaanlage.",
  "why_info_item_2_description": "Nur 18 Dezibel, Geräusch ähnlich dem <strong>entfernten Rauschen des Windes</strong>. Im leisesten Modus ist <strong>Sensitive unhörbar</strong>, was es ideal für Schlafzimmer, Büros und jeden Raum macht, in dem <strong>Ruhe und Komfort</strong> wichtig sind.",
  "why_info_item_3_title": "Reine Luft ohne Viren.",
  "why_info_item_3_description": "Die UVC-Lampe <strong>eliminiert Bakterien und Viren</strong> und trägt so zu einer gesünderen und <strong>sichereren Umgebung</strong> in Ihrem Zuhause bei.",
  "why_info_item_4_title": "Steuerung per Telefon.",
  "why_info_item_4_description": "Die Steuerung der Klimaanlage <strong>über Wi-Fi</strong> ermöglicht eine einfache Einstellung der Temperatur, Modi und anderer Funktionen <strong>über Ihr Smartphone oder Tablet</strong> von überall, jederzeit.",
  "why_info_item_5_title": "Umweltfreundliches Kältemittel R32.",
  "why_info_item_5_description": "Die hohe Energieeffizienz des Kältemittels R32 sorgt für <strong>effizienteres Kühlen und Heizen</strong> mit der Klimaanlage und reduziert die Auswirkungen auf die Umwelt erheblich. Es ist die ideale Wahl für eine <strong>nachhaltigere Zukunft</strong>.",
  "all_you_need_item_1_title": "Das Leben ist besser ohne Bakterien",
  "all_you_need_item_1_description": "Naitec Sensitive reinigt, sterilisiert und desinfiziert automatisch seinen internen Verdampfer mit UV-Licht, um die Luft immer frisch, ohne Bakterien und Viren zu halten.",
  "all_you_need_item_1_long_description": "Wenn die Funktion „Sterilisation“ aktiviert wird, wird der Verdampfer in der Inneneinheit <strong>zuerst eingefroren und dann auf 57 °C erhitzt,</strong> was in Kombination mit der UVC-Lampe die Reinigung der Inneneinheit und die Beseitigung von <strong>krankheitserregenden Bakterien</strong> gewährleistet. Diese Technologie sorgt für ein angenehmes Frischegefühl in Ihrem Zuhause und schafft eine gesunde Atmosphäre ohne <strong>unnötige negative Auswirkungen.</strong>",
  "all_you_need_item_2_title": "Heizung mit Klimaanlage bis -35°C",
  "all_you_need_item_2_description": "Die Fähigkeit, bis zu -35 °C effizient zu heizen, sorgt auch an kälteren Wintertagen für eine angenehme und komfortable Umgebung.",
  "all_you_need_item_3_title": "5 Jahre sorgenfreie Garantie",
  "all_you_need_item_3_description": "Wir legen großen Wert auf Qualität, deshalb hat Naitec Sensitive eine 5-jährige Garantie, die Ihnen langjährige Zuverlässigkeit garantiert.",
  "all_you_need_item_3_long_description": "Die erweiterte Garantie gilt nur bei regelmäßiger Wartung <strong>mindestens einmal jährlich</strong> durch den Anbieter, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Optionale Sprachsteuerung Lisa für eine einfache und bequeme Steuerung der Klimaanlage per Stimme.",
  "all_you_need_item_5_title": "Begrenzen Sie Ihren Verbrauch",
  "all_you_need_item_5_description": "In der App können Sie das Leistungs-Limit für die Klimaanlage festlegen, was Ihnen hilft, bis zu 70 % Energie zu sparen."
}
