{
  "heading_label": "entdecken Sie das neue",
  "heading": "Professionelle Klimaanlage für heiße und frostige Tage.",
  "subheading": "Revolutionäre <strong>diffuse Kühlung</strong> und langanhaltende <strong>Heizung bis -35°C</strong>. Sauberes modernes Design und robuste Leistung. Die Sensitive Pro Klimaanlage ist <strong>das einzige</strong>, was Sie für das ganze Jahr brauchen.",
  "why_info_item_1_title": "Heizung bis -35°C.",
  "why_info_item_1_description": "Die Sensitive Pro <strong>lässt Sie auch an den</strong> <strong>kältesten Tagen</strong> nicht im Stich. Dieses leistungsstarke System sorgt für Komfort und Wärme in <strong>allen Jahreszeiten</strong>. Effizientes Heizen und <strong>minimale Energiekosten</strong>.",
  "why_info_item_2_title": "Kühlung ohne Zugluft, ohne Erkältung.",
  "why_info_item_2_description": "Die zugluftfreie, diffuse Kühlung der Sensitive Pro Klimaanlage sorgt für <strong>gleichmäßige und sanfte Verteilung des gekühlten Lufts</strong> im Raum ohne unangenehme Zugluft. Dieses System <strong>steigert den Komfort</strong> ohne das Risiko einer Erkältung.",
  "why_info_item_3_title": "Extra leise Klimaanlage",
  "why_info_item_3_description": "Leise wie eine Sommerbrise. <strong>Nur 19 Dezibel</strong> im leisesten Modus ist die Sensitive Pro <strong>fast unhörbar</strong>. Ideal für Schlafzimmer, Büros und jeden Raum, in dem <strong>Ruhe und Komfort</strong> wichtig sind. Also für jeden Raum.",
  "why_info_item_4_title": "Saubere Luft ohne Viren.",
  "why_info_item_4_description": "Die UVC-Lampe <strong>eliminiert Bakterien und Viren</strong> und trägt so zu einer gesünderen und <strong>sichereren Umgebung</strong> in Ihrem Zuhause bei.",
  "why_info_item_5_title": "Steuerung per Telefon.",
  "why_info_item_5_description": "Die Steuerung der Klimaanlage <strong>per Wi-Fi</strong> ermöglicht eine einfache Einstellung von Temperatur, Modi und anderen Funktionen über Ihr <strong>Smartphone oder Tablet</strong> jederzeit und überall.",
  "why_info_item_6_title": "Ökologisches Kältemittel R32.",
  "why_info_item_6_description": "Die hohe Energieeffizienz des Kältemittels R32 sorgt für <strong>effizienteres Kühlen und Heizen</strong> mit der Klimaanlage und reduziert erheblich die Umweltbelastung. Es ist die ideale Wahl für eine <strong>nachhaltigere Zukunft</strong>.",
  "all_you_need_item_1_title": "Leben ist schöner ohne Bakterien",
  "all_you_need_item_1_description": "Die Naitec Sensitive Pro reinigt, sterilisiert und desinfiziert automatisch ihren Innenverdampfer mit UV-Licht, damit Ihre Luft immer frisch und frei von Bakterien und Viren bleibt.",
  "all_you_need_item_1_long_description": "Beim Aktivieren der „Sterilisations“-Funktion wird der Verdampfer in der Inneneinheit <strong>zuerst eingefroren und dann auf 57°C erhitzt,</strong> was in Kombination mit der UVC-Lampe eine Reinigung der Inneneinheit und die Beseitigung von <strong>schädlichen Bakterien</strong> gewährleistet. Diese Technologie bringt ein angenehmes Frischegefühl in Ihr Zuhause und sorgt für eine gesunde Atmosphäre ohne <strong>unnötige negative Auswirkungen.</strong>",
  "all_you_need_item_2_title": "Heizen mit Klimaanlage bis -35°C",
  "all_you_need_item_2_description": "Die Fähigkeit, bis zu -35°C effizient zu heizen, sorgt für eine komfortable und angenehme Umgebung, auch an kälteren Wintertagen.",
  "all_you_need_item_3_title": "5 Jahre ohne Sorgen",
  "all_you_need_item_3_description": "Wir legen großen Wert auf Qualität, deshalb bietet die Naitec Sensitive Pro eine 5-jährige Garantie, die Ihnen langfristige Zuverlässigkeit garantiert.",
  "all_you_need_item_3_long_description": "Die verlängerte Garantie gilt nur bei regelmäßiger Wartung <strong>mindestens einmal jährlich</strong> durch den Anbieter, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Optionale Sprachsteuerung Lisa für eine einfache und bequeme Sprachsteuerung der Klimaanlage.",
  "all_you_need_item_5_title": "Begrenzen Sie Ihren Verbrauch",
  "all_you_need_item_5_description": "In der App können Sie ein Leistungs-Limit für die Klimaanlage festlegen, was Ihnen ermöglicht, bis zu 70 % Energie zu sparen.",
  "effective_heating_label": "EFFIZIENTE HEIZUNG",
  "effective_heating_title": "Auch an den <strong>kältesten</strong> Tagen.",
  "effective_heating_description_1": "Die Naitec Klimaanlagen können <strong>sehr effizient heizen</strong>.",
  "effective_heating_description_2": "Sie ist so leistungsstark, dass sie problemlos <strong>bis -35°C heizen</strong> kann. Effizientes Heizen und gleichzeitig minimale Energiekosten ohne <strong>den Bedarf an anderen Wärmequellen</strong>."
}
