{
  "heading_label": "entdecken Sie das Neue",
  "heading": "Professionelle Klimaanlage für heiße und eisige Tage.",
  "subheading": "Revolutionäre diffuse Kühlung und langlebige Heizung bis zu -35 °C. Klare, moderne Designsprache und robuste Leistung. Die Klimaanlage Sensitive Pro ist das Einzige, was Sie das ganze Jahr über benötigen.",
  "why_info_item_1_title": "Heizen bis -35°C.",
  "why_info_item_1_description": "Die Sensitive Pro lässt Sie auch an den kältesten Tagen nicht im Stich. Dieses leistungsstarke System sorgt für Komfort und Wärme in jeder Jahreszeit. Effizientes Heizen mit minimalen Energiekosten.",
  "why_info_item_2_title": "Zugfreie Kühlung, ohne Erkältung.",
  "why_info_item_2_description": "Die zugfreie, diffuse Kühlung der Stellair-Klimaanlage sorgt für eine gleichmäßige und sanfte Verteilung der gekühlten Luft im gesamten Raum, ohne unangenehme Luftströmungen. Dieses System erhöht den Komfort, ohne das Risiko einer Erkältung.",
  "why_info_item_3_title": "Extra leise Klimaanlage.",
  "why_info_item_3_description": "Leise wie eine Sommerbrise. Mit nur 19 Dezibel im leisesten Modus ist die Sensitive Pro nahezu unhörbar. Ideal für Schlafzimmer, Arbeitszimmer und jeden Raum, in dem Ruhe und Komfort wichtig sind.",
  "why_info_item_4_title": "Saubere Luft ohne Viren.",
  "why_info_item_4_description": "UV-C-Licht eliminiert vollständig alle Bakterien und Viren, während der Ionisator Staub, Allergene und andere Verunreinigungen entfernt. Diese Innovationen in den Naitec Sensitive Pro Klimaanlagen schaffen eine gesündere und sicherere Umgebung in Ihrem Zuhause.",
  "why_info_item_5_title": "Steuerung per Smartphone.",
  "why_info_item_5_description": "Dank Wi-Fi-Steuerung können Sie Temperatur, Modi und andere Funktionen einfach über Ihr Smartphone oder Tablet einstellen – jederzeit und von überall.",
  "why_info_item_6_title": "Umweltfreundliches Kältemittel R32.",
  "why_info_item_6_description": "Das hoch energieeffiziente Kältemittel R32 sorgt für eine effektivere Kühlung und Heizung der Klimaanlage und reduziert gleichzeitig erheblich die Umweltbelastung. Eine ideale Wahl für eine nachhaltigere Zukunft.",
  "all_you_need_item_1_title": "Ein Leben ohne Bakterien ist schöner.",
  "all_you_need_item_1_description": "Die Naitec Sensitive Pro reinigt, sterilisiert und desinfiziert automatisch den internen Wärmetauscher mit UV-Licht, sodass Ihre Raumluft stets frisch und frei von Bakterien und Viren bleibt.",
  "all_you_need_item_1_long_description": "Beim Aktivieren der „Sterilisationsfunktion“ wird der Wärmetauscher der Inneneinheit <strong>zunächst eingefroren und anschließend auf 57 °C erhitzt</strong>. In Kombination mit der UV-C-Lampe und dem Ionisator wird die Inneneinheit gereinigt und <strong>schädliche Bakterien</strong> beseitigt. Diese Technologie sorgt für ein angenehmes Frischegefühl im Zuhause und eine gesunde Atmosphäre ohne <strong>unnötige negative Einflüsse</strong>.",
  "all_you_need_item_2_title": "Heizen mit der Klimaanlage bis -35°C",
  "all_you_need_item_2_description": "Die Fähigkeit, effizient bis zu -35 °C zu heizen, sorgt auch an kälteren Wintertagen für ein angenehmes Raumklima.",
  "all_you_need_item_3_title": "5 Jahre sorgenfreie Nutzung.",
  "all_you_need_item_3_description": "Qualität steht bei uns an erster Stelle, deshalb bietet die Naitec Sensitive Pro eine 5-jährige Garantie für langfristige Zuverlässigkeit.",
  "all_you_need_item_3_long_description": "Die verlängerte Garantie gilt nur, wenn die Wartung <strong>mindestens einmal pro Jahr</strong> von dem Händler durchgeführt wird, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Optionaler Sprachsteuerungsassistent Lisa für eine einfache und komfortable Steuerung der Klimaanlage per Sprachbefehl.",
  "all_you_need_item_5_title": "Begrenzen Sie Ihren Energieverbrauch.",
  "all_you_need_item_5_description": "In der App können Sie eine Leistungsbegrenzung für die Klimaanlage festlegen, die Ihnen hilft, bis zu 70 % Energie zu sparen.",
  "effective_heating_label": "EFFIZIENTES HEIZEN",
  "effective_heating_title": "Auch für die <strong>kältesten</strong> Tage.",
  "effective_heating_description_1": "Naitec Klimaanlagen können äußerst effizient heizen.",
  "effective_heating_description_2": "So leistungsstark, dass sie problemlos bis zu -35°C heizen können. Effiziente Heizung mit minimalen Energiekosten, ohne dass zusätzliche Wärmequellen benötigt werden."
}
