{
  "heading_label": "Unter allen Bedingungen",
  "heading": "Vollgepackt mit Funktionen und dennoch einfach zu bedienen.",
  "subheading": "Hohe Effizienz, <strong>Heizung bis -25 °C</strong> und integriertes Wi-Fi für eine bequeme Steuerung von Ihrem Smartphone aus. Smart sorgt für saubere, angenehme Luft und <strong>maximalen Komfort</strong> bei einem unschlagbaren <strong>Preis-Leistungs-Verhältnis</strong>.",
  "why_info_item_1_title": "Heizung bis -25°C.",
  "why_info_item_1_description": "Selbst an den <strong>kältesten Tagen</strong> lässt es Sie nicht im Stich, dieses leistungsstarke System sorgt für Komfort und Wärme <strong>zu jeder Jahreszeit</strong>. Effizientes Heizen und gleichzeitig <strong>minimale Energiekosten</strong>.",
  "why_info_item_2_title": "Saubere Luft ohne Viren.",
  "why_info_item_2_description": "UVC-Licht eliminiert <strong>alle Bakterien und Viren</strong> vollständig, während der Ionisator Staub, Allergene und <strong>andere Verunreinigungen</strong> entfernt. Diese Kombination von Innovationen in den Naitec Smart Klimaanlagen schafft <strong>ein gesünderes und sichereres Umfeld</strong> in Ihrem Zuhause.",
  "why_info_item_3_title": "Steuerung per Telefon.",
  "why_info_item_3_description": "Die Steuerung der Klimaanlage <strong>über Wi-Fi</strong> ermöglicht eine einfache Einstellung von Temperatur, Modi und anderen Funktionen <strong>über Ihr Smartphone oder Tablet</strong>, jederzeit und von überall.",
  "why_info_item_4_title": "Kein störender Lärm.",
  "why_info_item_4_description": "Mit nur 22 Dezibel gehört sie zu den <strong>ruhigsten Klimaanlagen auf dem Markt</strong>. Sie können sicher sein, dass <strong>die sommerlichen Abende bei Ihnen zu Hause ungestört</strong> bleiben.",
  "why_info_item_5_title": "Umweltfreundliches Kältemittel R32.",
  "why_info_item_5_description": "Die hohe Energieeffizienz des Kältemittels R32 sorgt für <strong>effizienteres Kühlen und Heizen mit der Klimaanlage</strong> und reduziert so erheblich die Auswirkungen auf die Umwelt. Es ist daher die ideale Wahl für eine <strong>nachhaltigere Zukunft</strong>.",
  "all_you_need_item_1_title": "Ein Leben ohne Bakterien ist schöner",
  "all_you_need_item_1_description": "Die Naitec Smart reinigt automatisch ihren inneren Verdampfer durch Sterilisation, damit die Luft immer frisch, frei von Bakterien und Viren bleibt.",
  "all_you_need_item_1_long_description": "Wenn die „Sterilisations“-Funktion aktiviert wird, wird der Verdampfer der Inneneinheit <strong>zuerst eingefroren und dann auf 57 °C erhitzt,</strong> was in Kombination mit der UVC-Lampe und dem Ionisator die Reinigung der Inneneinheit und die Beseitigung von <strong>krankheitserregenden Bakterien</strong> gewährleistet. Diese Technologie sorgt für ein frisches Gefühl in Ihrem Zuhause und schafft eine gesunde Atmosphäre ohne <strong>unnötige negative Auswirkungen.</strong>",
  "all_you_need_item_2_title": "Heizung mit der Klimaanlage bis -25°C",
  "all_you_need_item_2_description": "Die Klimaanlage ist in der Lage, auch bei Temperaturen bis -25 °C effektiv zu heizen und sorgt so auch an kälteren Wintertagen für ein komfortables und angenehmes Umfeld.",
  "all_you_need_item_3_title": "Überdurchschnittliche 3 Jahre Garantie",
  "all_you_need_item_3_description": "Wir legen großen Wert auf Qualität, daher bietet Naitec Onyx eine 3-jährige Garantie, die Ihnen langfristige Zuverlässigkeit garantiert.",
  "all_you_need_item_3_long_description": "Die verlängerte Garantie gilt nur bei regelmäßiger Wartung <strong>mindestens einmal jährlich</strong> durch den Anbieter, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Die optionale Sprachsteuerung Lisa ermöglicht eine einfache und bequeme Steuerung der Klimaanlage per Sprachbefehl.",
  "all_you_need_item_5_title": "Begrenzen Sie Ihren Verbrauch",
  "all_you_need_item_5_description": "In der App können Sie ein Leistungs-Limit für die Klimaanlage festlegen, das Ihnen hilft, bis zu 70% Energie zu sparen.",
  "effective_heating_label": "EFFIZIENTE HEIZUNG",
  "effective_heating_title": "Selbst an den <strong>kältesten</strong> Tagen.",
  "effective_heating_description_1": "Die Naitec Klimaanlagen sind <strong>sehr effizient in der Heizung</strong>.",
  "effective_heating_description_2": "Sie ist so leistungsstark, dass sie problemlos <strong>bis -35°C heizen</strong> kann. Effektives Heizen bei gleichzeitig minimalem Energieverbrauch <strong>ohne die Notwendigkeit anderer Wärmequellen</strong>."
}
