{
  "heading_label": "unter allen Bedingungen",
  "heading": "Funktionale, aber dennoch einfache Klimaanlage.",
  "subheading": "Hohe Effizienz, Heizung bis -25 °C und integriertes Wi-Fi für bequeme Steuerung über Ihr Smartphone. Smart sorgt für saubere, angenehme Luft und maximalen Komfort bei unschlagbarem Preis-Leistungs-Verhältnis.",
  "why_info_item_1_title": "Heizung bis -25°C.",
  "why_info_item_1_description": "Es lässt Sie auch an den kältesten Tagen nicht im Stich. Dieses leistungsstarke System sorgt das ganze Jahr über für Komfort und Wärme. Effizientes Heizen bei minimalen Energiekosten.",
  "why_info_item_2_title": "Saubere Luft ohne Viren.",
  "why_info_item_2_description": "UVC-Licht eliminiert vollständig alle Bakterien und Viren, während der Ionisierer Staub, Allergene und andere Verunreinigungen entfernt. Die Kombination dieser Innovationen in Naitec Smart Klimaanlagen schafft ein gesünderes und sichereres Umfeld in Ihrem Zuhause.",
  "why_info_item_3_title": "Steuerung über das Telefon.",
  "why_info_item_3_description": "Die Steuerung der Klimaanlage über Wi-Fi ermöglicht eine einfache Anpassung der Temperatur, Modi und anderer Funktionen über Ihr Smartphone oder Tablet, jederzeit und überall.",
  "why_info_item_4_title": "Kein störender Lärm.",
  "why_info_item_4_description": "Mit einer Geräuschkulisse von nur 22 Dezibel gehört es zu den leisesten Klimaanlagen auf dem Markt. Genießen Sie ungestörte Sommerabende in einer angenehmen Umgebung in Ihrem Zuhause.",
  "why_info_item_5_title": "Umweltfreundliches Kühlmittel R32.",
  "why_info_item_5_description": "Die hohe Energieeffizienz des Kältemittels R32 sorgt für effektiveres Kühlen und Heizen, wodurch die Umweltauswirkungen erheblich reduziert werden. Es ist die ideale Wahl für eine nachhaltigere Zukunft.",
  "all_you_need_item_1_title": "Leben ist schöner ohne Bakterien",
  "all_you_need_item_1_description": "Naitec Smart reinigt automatisch seinen internen Verdampfer durch Sterilisation, sodass Ihre Luft immer frisch und frei von Bakterien und Viren bleibt.",
  "all_you_need_item_1_long_description": "Wenn die Funktion „Sterilisation“ aktiviert wird, friert der Verdampfer in der Inneneinheit <strong>zuerst ein und wird dann auf 57 °C erhitzt,</strong> was in Kombination mit der UVC-Lampe und dem Ionisator für die Reinigung der Inneneinheit und die Beseitigung von <strong>krankheitserregenden Bakterien</strong> sorgt. Diese Technologie sorgt für ein angenehmes Frischegefühl und eine gesunde Atmosphäre ohne <strong>unnötige negative Auswirkungen.</strong>",
  "all_you_need_item_2_title": "Heizung mit Klimaanlage bis -25°C",
  "all_you_need_item_2_description": "Die Fähigkeit, bis zu -25 °C effizient zu heizen, sorgt auch an kühleren Wintertagen für eine komfortable und angenehme Umgebung.",
  "all_you_need_item_3_title": "Standardmäßige 3 Jahre Garantie",
  "all_you_need_item_3_description": "Wir legen großen Wert auf Qualität, deshalb kommt Naitec Onyx mit einer 3-Jahres-Garantie, die langfristige Zuverlässigkeit gewährleistet.",
  "all_you_need_item_3_long_description": "Die erweiterte Garantie gilt nur bei regelmäßiger Wartung <strong>mindestens einmal jährlich</strong> durch den Anbieter, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Optionale Sprachsteuerung Lisa für eine einfache und bequeme Sprachsteuerung der Klimaanlage.",
  "all_you_need_item_5_title": "Begrenzen Sie Ihren Verbrauch",
  "all_you_need_item_5_description": "In der App können Sie ein Leistungsgrenzwert für die Klimaanlage festlegen, sodass Sie bis zu 70 % Energie sparen können.",
  "effective_heating_label": "EFFIZIENTE HEIZUNG",
  "effective_heating_title": "Sogar an den <strong>kältesten</strong> Tagen.",
  "effective_heating_description_1": "Naitec Klimaanlagen können sehr effizient heizen.",
  "effective_heating_description_2": "Sie ist so leistungsstark, dass sie mühelos bis -35 °C heizen kann. Effizientes Heizen bei gleichzeitig minimalen Energiekosten ohne die Notwendigkeit zusätzlicher Wärmequellen."
}
