{
  "heading_label": "Komfort in Sternenqualität",
  "heading": "Die perfekte Klimaanlage existiert.",
  "subheading": "Die Welt des perfekten Klimas ist mit Naitec Stellair zum Greifen nah. Frische Luft von außen, durch die Klimaanlage von Mikroschmutz und Allergenen gereinigt und angenehm auf Ihre Wünsche gekühlt. Sie träumen nicht, die Zukunft ist hier. Entdecken Sie sie.",
  "why_info_item_1_title": "Frische Luft von außen, rund um die Uhr.",
  "why_info_item_1_description": "Die aktive Belüftung ermöglicht es den Klimaanlagen, frische Luft von außen zu ziehen, wodurch eine kontinuierliche Versorgung mit hochwertiger und <strong>gereinigter</strong> Luft in den Raum gewährleistet wird. Dieses System verbessert die Belüftung und trägt zu einer gesünderen und angenehmeren Innenumgebung bei.",
  "why_info_item_2_title": "Kühlen ohne Zugluft, ohne Erkältung.",
  "why_info_item_2_description": "Die zugluftfreie, diffuse Kühlung der Stellair-Klimaanlage sorgt für eine gleichmäßige und sanfte Verteilung der gekühlten Luft im Raum, ohne unangenehme Zugluft. Dieses System erhöht den Komfort ohne das Risiko einer Erkältung.",
  "why_info_item_3_title": "Die leiseste Klimaanlage. Kein störender Lärm.",
  "why_info_item_3_description": "Nur 18 Dezibel, das ist wie das Ticken einer Uhr. Im leisesten Modus ist die Stellair unhörbar. Dies ist ideal für Schlafzimmer, Büros und jeden Raum, in dem Ruhe und Komfort wichtig sind. Also für jeden Raum.",
  "why_info_item_4_title": "Saubere Luft ohne Viren.",
  "why_info_item_4_description": "UVC-Licht eliminiert vollständig alle Bakterien und Viren, während der Ionisator Staub, Allergene und andere Verunreinigungen entfernt. Diese Kombination von Innovationen in den Naitec Stellair-Klimaanlagen schafft eine gesündere und sicherere Umgebung in Ihrem Zuhause.",
  "why_info_item_5_title": "Steuerung über das Telefon.",
  "why_info_item_5_description": "Die Steuerung der Klimaanlage über Wi-Fi ermöglicht eine einfache Einstellung der Temperatur, Modi und anderer Funktionen über Ihr Smartphone oder Tablet, jederzeit und von überall.",
  "why_info_item_6_title": "Umweltfreundliches Kältemittel R32.",
  "why_info_item_6_description": "Die hohe Energieeffizienz des Kältemittels R32 sorgt für eine effizientere Kühlung und Heizung der Klimaanlage und reduziert so erheblich die Auswirkungen auf die Umwelt. Es ist die ideale Wahl für eine nachhaltigere Zukunft.",
  "all_you_need_item_1_title": "Ein Leben ohne Bakterien ist schöner",
  "all_you_need_item_1_description": "Reinigt automatisch, sterilisiert und desinfiziert dann mit UV-Licht seinen inneren Verdampfer, damit Ihre Luft immer frisch und frei von Bakterien und Viren bleibt.",
  "all_you_need_item_1_long_description": "Beim Aktivieren der Funktion „Sterilisation“ wird der Verdampfer der Inneneinheit <strong>zuerst eingefroren und dann auf 57 °C erhitzt,</strong> was in Kombination mit der UVC-Lampe und dem Ionisator die Reinigung der Inneneinheit und die Zerstörung von <strong>krankheitserregenden Bakterien</strong> sicherstellt. Diese Technologie sorgt für ein angenehmes Frischegefühl in Ihrem Zuhause und schafft eine gesunde Atmosphäre ohne <strong>unnötige negative Einflüsse.</strong>",
  "all_you_need_item_2_title": "Heizung mit Klimaanlage bis -15°C",
  "all_you_need_item_2_description": "Die Fähigkeit, bis zu -15 °C effektiv zu heizen, sorgt für ein komfortables und angenehmes Umfeld auch an kälteren Wintertagen.",
  "all_you_need_item_3_title": "5 Jahre sorgenfrei",
  "all_you_need_item_3_description": "Wir setzen auf Qualität, deshalb bietet Naitec Stellair eine 5-jährige Garantie, die Ihnen langfristige Zuverlässigkeit sichert.",
  "all_you_need_item_3_long_description": "Die verlängerte Garantie gilt nur bei regelmäßiger Wartung <strong>mindestens einmal jährlich</strong> durch den Anbieter, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Kaufen Sie den Sprachsteuerungsassistenten Lisa, um Ihre Klimaanlage einfach und bequem mit Sprachbefehlen zu steuern.",
  "all_you_need_item_5_title": "Leistungsbegrenzung",
  "all_you_need_item_5_description": "In der App können Sie die gewünschte Leistungsgrenze der Klimaanlage festlegen, wodurch Sie bis zu 70% Energie sparen können.",
  "fresh_air_title": "Frische und saubere <strong>Luft</strong> auch ohne offene Fenster.",
  "fresh_air_label": "LUFTANSAUGUNG",
  "fresh_air_item_1_title": "Beenden Sie den Kampf gegen Allergien.",
  "fresh_air_item_1_description": "Naitec Stellair ist mit einem HEPA-Filter ausgestattet, was besonders für Allergiker wichtig ist. Es fängt Staub, Pollen, Bakterien und Allergene auf und sorgt so für eine sauberere und gesündere Umgebung.",
  "fresh_air_item_2_title": "Gesünderes Umfeld.",
  "fresh_air_item_2_description": "Die Ansaugung von Luft von außen verbessert nicht nur den Schlaf, sondern steigert auch die Leistung, indem sie den CO2-Gehalt im Innenraum reduziert. Für Allergiker bringt es Linderung, indem es die Luft von inneren Allergenen wie Staub und Pollen reinigt.",
  "fresh_air_item_3_title": "Bleiben Sie den ganzen Tag frisch.",
  "fresh_air_item_3_description": "Nur wenige Stunden in einem unbelüfteten Raum und der CO2-Gehalt erreicht hohe Konzentrationen, was direkt zu Müdigkeit und Kopfschmerzen führt. Die Ansaugung von Luft von außen beseitigt diese Probleme, schützt Ihre Gesundheit und verbessert die Schlaf- und Arbeitsqualität."
}
