{
  "heading_label": "Komfort in Sternenqualität",
  "heading": "Die perfekte Klimaanlage existiert.",
  "subheading": "Die Welt des perfekten Klimas ist mit <strong>Naitec Stellair</strong> zum Greifen nah. Frische Luft von draußen, durch die Klimaanlage von Mikropartikeln und Allergenen gereinigt und <strong>angenehm gekühlt</strong> – genau nach Ihren Wünschen. Sie träumen nicht, <strong>die Zukunft ist da</strong>. Entdecken Sie sie.",
  "why_info_item_1_title": "Frische Luft von draußen, rund um die Uhr.",
  "why_info_item_1_description": "Dank der aktiven Belüftung kann die Klimaanlage <strong>frische Außenluft ansaugen</strong>, was eine kontinuierliche Zufuhr von hochwertiger und <strong>gereinigter</strong> Luft in den Raum gewährleistet. Dieses System <strong>verbessert die Belüftung</strong> und trägt zu einer gesünderen und <strong>angenehmeren Innenraumluft</strong> bei.",
  "why_info_item_2_title": "Kühlung ohne Zugluft, ohne Erkältung.",
  "why_info_item_2_description": "Die zugluftfreie, diffuse Kühlung der Stellair-Klimaanlage sorgt für eine <strong>gleichmäßige und sanfte Verteilung der gekühlten Luft</strong> im gesamten Raum, ohne unangenehme Zugluft. Dieses System <strong>steigert den Komfort</strong>, ohne das Risiko einer Erkältung.",
  "why_info_item_3_title": "Die leiseste Klimaanlage. Kein störender Lärm.",
  "why_info_item_3_description": "Nur 18 Dezibel – das ist so leise wie das Ticken einer Uhr. Im leisesten Modus ist <strong>Stellair praktisch unhörbar</strong>. Perfekt für Schlafzimmer, Arbeitsräume und jeden Ort, an dem <strong>Ruhe und Komfort</strong> wichtig sind. Also eigentlich für jeden Raum.",
  "why_info_item_4_title": "Saubere Luft ohne Viren.",
  "why_info_item_4_description": "UV-C-Licht eliminiert <strong>alle Bakterien und Viren</strong>, während der Ionisator Staub, Allergene und <strong>weitere Verunreinigungen</strong> entfernt. Die Kombination dieser Innovationen in den Naitec Stellair-Klimaanlagen schafft ein <strong>gesünderes und sichereres Umfeld</strong> in Ihrem Zuhause.",
  "why_info_item_5_title": "Steuerung per Smartphone.",
  "why_info_item_5_description": "Dank der <strong>Wi-Fi-Steuerung</strong> können Temperatur, Modi und andere Funktionen <strong>bequem über Ihr Smartphone oder Tablet</strong> von überall und jederzeit eingestellt werden.",
  "why_info_item_6_title": "Umweltfreundliches Kältemittel R32.",
  "why_info_item_6_description": "Die hohe Energieeffizienz des Kältemittels R32 ermöglicht eine <strong>effizientere Kühlung und Heizung</strong>, wodurch die Umweltbelastung erheblich reduziert wird. Eine ideale Wahl für eine <strong>nachhaltigere Zukunft</strong>.",
  "all_you_need_item_1_title": "Ohne Bakterien lebt es sich besser.",
  "all_you_need_item_1_description": "Die Klimaanlage reinigt, sterilisiert und desinfiziert ihren Verdampfer automatisch mit UV-Licht, damit Ihre Luft stets frisch, bakterien- und virenfrei bleibt.",
  "all_you_need_item_1_long_description": "Wenn die Funktion „Sterilisation“ aktiviert ist, wird der Verdampfer der Inneneinheit <strong>zunächst eingefroren und anschließend auf 57 °C erhitzt</strong>. In Kombination mit der UV-C-Lampe und dem Ionisator sorgt dies für eine gründliche Reinigung der Inneneinheit und die Eliminierung von <strong>krankheitserregenden Bakterien</strong>. Diese Technologie verleiht Ihrem Zuhause ein Gefühl von Frische und schafft eine gesunde Atmosphäre <strong>ohne schädliche Einflüsse</strong>.",
  "all_you_need_item_2_title": "Heizen mit der Klimaanlage bis -15°C.",
  "all_you_need_item_2_description": "Die Möglichkeit, effizient bis zu -15 °C zu heizen, sorgt auch an kalten Wintertagen für eine angenehme und komfortable Raumtemperatur.",
  "all_you_need_item_3_title": "5 Jahre sorgenfrei.",
  "all_you_need_item_3_description": "Wir setzen auf Qualität – daher bietet Naitec Stellair eine 5-jährige Garantie für langfristige Zuverlässigkeit.",
  "all_you_need_item_3_long_description": "Die verlängerte Garantie gilt nur, wenn die Klimaanlage <strong>mindestens einmal jährlich</strong> bei dem Händler gewartet wird, bei dem sie gekauft wurde.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa.",
  "all_you_need_item_4_description": "Erweitern Sie Ihre Klimaanlage mit der Sprachsteuerung Lisa und steuern Sie sie einfach per Sprachbefehl.",
  "all_you_need_item_5_title": "Leistungsbegrenzung.",
  "all_you_need_item_5_description": "In der App können Sie eine Leistungsbegrenzung für die Klimaanlage einstellen, wodurch bis zu 70 % Energie eingespart werden können.",
  "fresh_air_title": "Frische und saubere <strong>Luft</strong> – auch ohne geöffnete Fenster.",
  "fresh_air_label": "LUFTANSAUGUNG",
  "fresh_air_item_1_title": "Schluss mit Allergien.",
  "fresh_air_item_1_description": "Naitec Stellair ist mit einem <strong>HEPA-Filter</strong> ausgestattet – besonders wichtig für Allergiker. Er fängt <strong>Staub, Pollen, Bakterien und Allergene</strong> ein und sorgt so für eine <strong>sauberere und gesündere Raumluft</strong>.",
  "fresh_air_item_2_title": "Gesünderes Raumklima.",
  "fresh_air_item_2_description": "Die Außenluftzufuhr <strong>verbessert nicht nur den Schlaf</strong>, sondern steigert auch die Konzentration, indem sie den CO2-Gehalt in Innenräumen <strong>deutlich reduziert</strong>. Besonders für Allergiker bedeutet dies Erleichterung, da der Filter sowohl <strong>Innen- als auch Außenallergene</strong> entfernt.",
  "fresh_air_item_3_title": "Den ganzen Tag frisch bleiben.",
  "fresh_air_item_3_description": "Schon nach wenigen Stunden in einem schlecht belüfteten Raum kann der <strong>CO2-Gehalt stark ansteigen</strong>, was zu <strong>Müdigkeit und Kopfschmerzen</strong> führt. Die Zufuhr von Frischluft von außen beseitigt diese Probleme, schützt Ihre Gesundheit und <strong>verbessert Schlaf- sowie Arbeitsqualität</strong>."
}
