{
  "heading_label": "Komfort auf Sterneniveau",
  "heading": "Nur das Beste.",
  "subheading": "Treten Sie ein in das Reich perfekter Klimatisierung mit Naitec Stellair. Ein erstklassiges Erlebnis frischer Außenluft, gereinigt von Mikropartikeln und Allergenen, und angenehm auf Ihre Wünsche abgestimmt.",
  "why_info_item_1_title": "Frische Luft von außen, rund um die Uhr.",
  "why_info_item_1_description": "Die aktive Belüftung ermöglicht es der Klimaanlage, <strong>frische Außenluft</strong> aufzunehmen, wodurch kontinuierlich qualitativ hochwertige und saubere Luft in den Raum gelangt. Dieses System <strong>verbessert die Belüftung</strong> und trägt zu einer gesünderen und <strong>angenehmeren Innenumgebung</strong> bei.",
  "why_info_item_2_title": "Kühlung ohne Zugluft.",
  "why_info_item_2_description": "Zugluftfreies, diffuses Kühlen sorgt für <strong>gleichmäßige und sanfte Verteilung</strong> der gekühlten Luft im Raum ohne <strong>unangenehme Zugluft.</strong> Dieses System erhöht den Komfort der Nutzer und <strong>eliminiert das Risiko einer Erkältung.</strong>",
  "why_info_item_3_title": "Kein störender Lärm.",
  "why_info_item_3_description": "Mit nur 18 dB im leisesten Modus garantieren wir einen <strong>außergewöhnlich leisen Betrieb,</strong> der nahezu unhörbar ist. Diese geringe Geräuschentwicklung sorgt für <strong>eine ungestörte Umgebung, ideal für Schlafzimmer,</strong> Arbeitszimmer und andere ruhige Räume, in denen Ruhe und Komfort wichtig sind.",
  "why_info_item_4_title": "Reine Luft ohne Bakterien.",
  "why_info_item_4_description": "Die UVC-Lampe <strong>eliminiert Bakterien und Viren,</strong> während der Ionisator <strong>Staub, Allergene</strong> und andere Verunreinigungen entfernt. Diese Kombination schafft gemeinsam eine gesündere und sicherere Umgebung in Ihrem Zuhause.",
  "why_info_item_5_title": "Steuerung über das Handy.",
  "why_info_item_5_description": "Die Steuerung der Klimaanlage über WLAN ermöglicht eine einfache Einstellung von <strong>Temperatur, Modi und anderen Funktionen</strong> über Ihr Smartphone oder Tablet von überall aus, <strong>jederzeit.</strong>",
  "why_info_item_6_title": "Umweltfreundlicheres Kältemittel R32.",
  "why_info_item_6_description": "Die hohe <strong>Energieeffizienz</strong> des Kältemittels R32 sorgt für eine effektivere Kühlung und Heizung, während es <strong>die Umweltbelastung verringert.</strong> Es ist somit eine ideale Wahl für eine nachhaltigere Zukunft.",
  "all_you_need_item_1_title": "Selbstreinigung und Sterilisation",
  "all_you_need_item_1_description": "Diese Technologie reinigt automatisch den Innenverdampfer, wodurch die Luftqualität erhöht und eine gesündere Umgebung gewährleistet wird.",
  "all_you_need_item_1_long_description": "Bei Aktivierung der Funktion „Sterilisation“ wird der Verdampfer an der Inneneinheit <strong>zunächst eingefroren und anschließend auf 57 °C erhitzt,</strong> was in Kombination mit der UVC-Lampe und dem Ionisator die Reinigung der Inneneinheit und die Beseitigung von <strong>krankheitserregenden Bakterien</strong> sicherstellt. Diese Technologie verleiht Ihrem Zuhause ein frisches Gefühl und sorgt für eine gesunde Atmosphäre ohne <strong>unnötige negative Einflüsse.</strong>",
  "all_you_need_item_2_title": "Heizung bis -15°C",
  "all_you_need_item_2_description": "Die Fähigkeit, effektiv bis -15 °C zu heizen, gewährleistet ein angenehmes und komfortables Umfeld auch an kälteren Wintertagen.",
  "all_you_need_item_3_title": "5 Jahre Garantie",
  "all_you_need_item_3_description": "Wir legen Wert auf Qualität, daher bieten wir eine 5-jährige Garantie, die Ihnen langfristige Zuverlässigkeit sichert.",
  "all_you_need_item_3_long_description": "Die verlängerte Garantie gilt nur bei regelmäßiger Wartung <strong>mindestens einmal jährlich</strong> durch den Anbieter, bei dem Sie die Klimaanlage gekauft haben.",
  "all_you_need_item_4_title": "Sprachsteuerung Lisa",
  "all_you_need_item_4_description": "Erwerben Sie die Sprachsteuerung Lisa für eine einfache und bequeme Steuerung der Klimaanlage per Sprachbefehl.",
  "all_you_need_item_5_title": "Leistungsgrenzen",
  "all_you_need_item_5_description": "In der App können Sie das gewünschte Leistungsgrenzlimit der Klimaanlage festlegen, was Ihnen ermöglicht, bis zu 70% Energie zu sparen.",
  "fresh_air_title": "Frische <strong>Luft</strong> ohne offene Fenster.",
  "fresh_air_label": "LUFTZUFUHR",
  "fresh_air_item_1_title": "Beenden Sie den Allergiekampf.",
  "fresh_air_item_1_description": "Dieses System ist mit einem <strong>HEPA-Filter</strong> ausgestattet, was besonders für Allergiker wichtig ist. Es fängt <strong>Staub, Pollen, Bakterien und Allergene</strong> ein und schafft eine sauberere und gesündere Umgebung.",
  "fresh_air_item_2_title": "Ein gesünderes Umfeld.",
  "fresh_air_item_2_description": "Die Luftzufuhr von außen <strong>verbessert den Schlaf und steigert die Leistungsfähigkeit,</strong> indem sie den <strong>CO2-Gehalt</strong> im Innenraum senkt. Es bietet Allergikern Erleichterung, indem es <strong>innere Allergene</strong> wie Staub und Pollen reduziert.",
  "fresh_air_item_3_title": "Beenden Sie das Gefühl der Müdigkeit.",
  "fresh_air_item_3_description": "In vielen Haushalten treten häufig <strong>hohe CO2-Konzentrationen</strong> auf, die Müdigkeit und Kopfschmerzen verursachen können. Die Luftzufuhr von außen hilft, diese Probleme zu beseitigen, <strong>schützt Ihre Gesundheit</strong> und verbessert die Schlafqualität."
}
