{
  "title": "NOTE LEGALI DEL SITO WEB",
  "paragraph_1": "Obblighi informativi ai sensi del § 5 della Legge sul Commercio Elettronico (ECG), § 14 del Codice Commerciale (UGB) e § 24 della Legge sui Media (MedienG):",
  "paragraph_2": "NAITEC GmbH",
  "paragraph_3": "FN 644083 g",
  "paragraph_4": "Schottengasse 10",
  "paragraph_5": "1010 Vienna",
  "paragraph_6": "Email: <a href='mailto:info@naitec.ai'>info@naitec.ai</a>",
  "paragraph_7": "Telefono: <a href='tel:+43 650 2749692'>+43 650 2749692</a>",
  "paragraph_8": "Oggetto dell’attività: Tecnologia per il riscaldamento; tecnologia sanitaria; installazione e riparazione di impianti di refrigerazione e climatizzazione; montaggio, riparazione e manutenzione di apparecchi elettrici; commercio",
  "paragraph_9": "Sede legale: Comune di Vienna",
  "paragraph_10": "Tribunale competente: Tribunale commerciale di Vienna",
  "paragraph_11": "Membro della Camera Federale Austriaca dell’Economia, WKO Vienna, sezione commercio",
  "paragraph_12": "Autorità commerciale competente: Amministrazione comunale della Città di Vienna",
  "paragraph_13": "Norme giuridiche applicabili: Regolamento commerciale (versione corrente: <a href='https://ris.bka.gv.at' target='_blank'>https://ris.bka.gv.at</a>)",
  "paragraph_14": "Amministratore delegato:",
  "paragraph_15": "Ing. Stepan Martin",
  "paragraph_16": "Proprietario dei media: NAITEC GmbH, FN 644083g",
  "paragraph_17": "Questo sito web fornisce informazioni sui beni e servizi dell’azienda, nonché ne promuove la vendita.",
  "paragraph_18": "Ulteriori informazioni sulla protezione dei dati sono disponibili qui: <a href='https://naitec.ai/privacy-policy' target='_blank'>https://naitec.ai/privacy-policy</a>",
  "paragraph_19": "I consumatori hanno la possibilità di presentare reclami tramite la piattaforma di risoluzione delle controversie online dell’UE: <a href='http://ec.europa.eu/odr' target='_blank'>http://ec.europa.eu/odr</a>. Non siamo obbligati a partecipare a una procedura di risoluzione delle controversie. Puoi anche inviare il tuo reclamo direttamente a noi utilizzando i recapiti forniti.",
  "paragraph_20": "Esclusione di responsabilità: nonostante ci impegniamo ad assicurare l’accuratezza dei contenuti, non assumiamo alcuna responsabilità per la completezza, l’attualità e la correttezza delle informazioni presenti su questo sito web."
}