{
  "heading_label": "irresistibilmente attraente",
  "heading": "Sensuale come la notte.",
  "subheading": "Il condizionatore è un <strong>accessorio di design</strong>. Scopri lo stile unico del potente condizionatore Naitec Onyx. Il suo elegante design scuro diventerà un <strong>lusso aggiunto al tuo ambiente</strong>, mentre le sue funzioni moderne, incluso il Wi-Fi integrato, garantiscono <strong>massimo comfort e facile controllo</strong>.",
  "why_info_item_1_title": "Riscaldamento fino a -25°C.",
  "why_info_item_1_description": "Non ti deluderà neanche nei <strong>giorni più freddi</strong>, questo sistema potente assicura comfort e calore <strong>in ogni stagione</strong>. Riscaldamento efficiente e <strong>costi energetici ridotti</strong>.",
  "why_info_item_2_title": "Aria pulita senza virus.",
  "why_info_item_2_description": "La lampada UVC <strong>elimina batteri e virus</strong>, contribuendo a un ambiente più sano e <strong>sicuro</strong> nella tua casa.",
  "why_info_item_3_title": "Controllo tramite telefono.",
  "why_info_item_3_description": "Il controllo del condizionatore <strong>via Wi-Fi</strong> ti permette di impostare facilmente temperatura, modalità e altre funzioni <strong>tramite smartphone o tablet</strong> da qualsiasi luogo, in qualsiasi momento.",
  "why_info_item_4_title": "Nessun rumore fastidioso.",
  "why_info_item_4_description": "Con un livello di rumore di soli 22 decibel, è uno dei <strong>condizionatori più silenziosi sul mercato</strong>. Puoi goderti <strong>serate estive tranquille</strong> nell’ambiente confortevole della tua casa.",
  "why_info_item_5_title": "Refrigerante ecologico R32.",
  "why_info_item_5_description": "L’elevata efficienza energetica del refrigerante R32 garantisce un <strong>raffreddamento e riscaldamento più efficiente</strong> da parte del condizionatore, riducendo significativamente l’impatto ambientale. È la scelta ideale per un <strong>futuro sostenibile</strong>.",
  "all_you_need_item_1_title": "La vita è migliore senza batteri",
  "all_you_need_item_1_description": "Naitec Onyx pulisce automaticamente il suo evaporatore interno con la sterilizzazione per mantenere l’aria fresca, libera da batteri e virus.",
  "all_you_need_item_1_long_description": "Quando la funzione “sterilizzazione” è attivata, l’evaporatore nell’unità interna <strong>si congela prima e poi si riscalda fino a 57°C</strong>, il che, combinato con la lampada UVC, assicura la pulizia dell’unità interna e la distruzione di <strong>batteri patogeni</strong>. Questa tecnologia aggiunge una piacevole sensazione di freschezza alla tua casa e offre un’atmosfera sana senza <strong>effetti negativi inutili</strong>.",
  "all_you_need_item_2_title": "Riscaldamento con il condizionatore fino a -25°C",
  "all_you_need_item_2_description": "La capacità di riscaldare efficacemente fino a -25°C garantisce un ambiente confortevole e piacevole anche durante i giorni invernali più freddi.",
  "all_you_need_item_3_title": "Garanzia superiore di 3 anni",
  "all_you_need_item_3_description": "Puntiamo sulla qualità, quindi Naitec Onyx è fornito con una garanzia di 3 anni, assicurando affidabilità a lungo termine.",
  "all_you_need_item_3_long_description": "La garanzia estesa è valida solo con la manutenzione regolare <strong>almeno una volta all’anno</strong> presso il fornitore da cui hai acquistato il condizionatore.",
  "all_you_need_item_4_title": "Controllo vocale Lisa",
  "all_you_need_item_4_description": "Controllo vocale opzionale Lisa per un facile e comodo controllo del condizionatore con la voce.",
  "all_you_need_item_5_title": "Limita i consumi",
  "all_you_need_item_5_description": "Nell’app puoi impostare un limite di prestazioni per il condizionatore, permettendoti di risparmiare fino al 70% di energia.",
  "effective_heating_label": "RISCALDAMENTO EFFICACE",
  "effective_heating_title": "Anche nei giorni <strong>più freddi</strong>.",
  "effective_heating_description_1": "I condizionatori Naitec sono <strong>molto efficienti nel riscaldamento</strong>.",
  "effective_heating_description_2": "Sono così potenti da poter facilmente <strong>riscaldare fino a -35°C</strong>. Riscaldamento efficace e costi energetici minimi <strong>senza bisogno di altre fonti di calore</strong>."
}
