{
  "title": "Termini per il Trattamento dei Dati Personali",
  "date": "Aggiornato al 20.02.2025",
  "subtitle": "Informativa sulla Privacy",
  "section_1_title": "Premessa",
  "section_1_description_1": "Con la seguente informativa sulla privacy, intendiamo informarti sui tipi di tuoi dati personali (di seguito anche denominati \"dati\") che trattiamo, per quali scopi e in quale misura. L'informativa sulla privacy si applica a tutte le attività di trattamento dati svolte da noi, sia nell'ambito della fornitura dei nostri servizi sia in particolare sui nostri siti web, applicazioni mobili e all'interno di presenze online esterne come i nostri profili sui social media (di seguito collettivamente denominati \"offerta online\").",
  "section_1_description_2": "I termini utilizzati non sono specifici per genere.",
  "section_2_title": "Indice",
  "section_2_description_1": "Informativa sulla Privacy 1",
  "section_3_title": "Titolare del Trattamento",
  "section_3_text_1": "Naitec GmbH",
  "section_3_text_2": "Schottengasse 10",
  "section_3_text_3": "1010 Vienna",
  "section_3_text_4": "Numero di iscrizione al registro delle imprese: FN 644083g",
  "section_3_text_5": "Tribunale commerciale: Tribunale commerciale di Vienna",
  "section_3_text_6": "Rappresentanti autorizzati:",
  "section_3_text_7": "Ing. Stepan Martin",
  "section_3_text_8": "Indirizzo email: ",
  "section_3_text_9": "<a href='mailto:info@naitec.ai'>info@naitec.ai</a>",
  "section_3_text_10": "Impronta: ",
  "section_3_text_11": "<a href='https://naitec.ai/legal-notice'>https://naitec.ai/legal-notice</a>",
  "section_4_title": "Panoramica del Trattamento dei Dati",
  "section_4_text": "La seguente panoramica riassume i tipi di dati trattati e le finalità del loro trattamento, e fa riferimento ai soggetti interessati.",
  "section_5_title": "Tipi di Dati Trattati",
  "section_5_item_1": "Dati Anagrafici",
  "section_5_item_2": "Dati di Pagamento",
  "section_5_item_3": "Dati di Localizzazione",
  "section_5_item_4": "Dati di Contatto",
  "section_5_item_5": "Dati di Contenuto",
  "section_5_item_6": "Dati Contrattuali",
  "section_5_item_7": "Dati di Utilizzo",
  "section_5_item_8": "Meta-dati, Dati di Comunicazione e di Processo",
  "section_5_item_9": "Dati Evento (Facebook)",
  "section_6_title": "Categorie di Interessati",
  "section_6_item_1": "Clienti",
  "section_6_item_2": "Potenziali clienti",
  "section_6_item_3": "Partner di comunicazione",
  "section_6_item_4": "Utenti",
  "section_6_item_5": "Partner commerciali e contrattuali",
  "section_7_title": "Finalità del Trattamento",
  "section_7_item_1": "Fornitura di servizi contrattuali e assistenza clienti",
  "section_7_item_2": "Richieste di contatto e comunicazione",
  "section_7_item_3": "Misure di sicurezza",
  "section_7_item_4": "Marketing diretto",
  "section_7_item_5": "Misurazione della copertura",
  "section_7_item_6": "Tracciamento",
  "section_7_item_7": "Procedure d’ufficio e organizzative",
  "section_7_item_8": "Misurazione delle conversioni",
  "section_7_item_9": "Gestione e risposta alle richieste",
  "section_7_item_10": "Feedback",
  "section_7_item_11": "Marketing",
  "section_7_item_12": "Miglioramento delle nostre offerte",
  "section_7_item_13": "Obblighi legali",
  "section_7_item_14": "Prevenzione delle frodi",
  "section_7_item_15": "Profili con informazioni relative all’utente",
  "section_7_item_16": "Fornitura della nostra offerta online e usabilità",
  "section_7_item_17": "Valutazione della solvibilità e della capacità creditizia",
  "section_7_item_18": "Infrastruttura tecnologica dell'informazione",
  "section_8_title": "Decisioni Individuali Automatizzate",
  "section_8_item_1": "Rapporto creditizio",
  "section_9_title": "Base Giuridica Applicabile",
  "section_9_description_1": "Di seguito una panoramica delle basi giuridiche secondo il GDPR su cui si basa il nostro trattamento dei dati personali. Si prega di notare che, oltre alle disposizioni del GDPR, possono applicarsi normative nazionali sulla protezione dei dati nel tuo o nel nostro paese di residenza o sede. Se, in singoli casi, sono rilevanti basi giuridiche più specifiche, ti informeremo in merito nell'informativa sulla privacy.",
  "section_9_item_1": "<strong>Consenso (Art. 6 par. 1 frase 1 lett. a) GDPR)</strong> - L'interessato ha espresso il consenso al trattamento dei propri dati personali per una o più specifiche finalità.",
  "section_9_item_2": "<strong>Esecuzione di un contratto e richieste precontrattuali (Art. 6 par. 1 frase 1 lett. b) GDPR)</strong> - Il trattamento è necessario per l'esecuzione di un contratto di cui l'interessato è parte o per l'esecuzione di misure precontrattuali adottate su richiesta dello stesso.",
  "section_9_item_3": "<strong>Obbligo legale (Art. 6 par. 1 frase 1 lett. c) GDPR)</strong> - Il trattamento è necessario per adempiere un obbligo legale a cui è soggetto il titolare del trattamento.",
  "section_9_item_4": "<strong>Interessi legittimi (Art. 6 par. 1 frase 1 lett. f) GDPR)</strong> - Il trattamento è necessario per il perseguimento dei legittimi interessi del titolare del trattamento o di terzi, salvo che gli interessi o i diritti e le libertà fondamentali dell'interessato che richiedono la protezione dei dati personali prevalgano su tali interessi.",
  "section_9_description_2": "Oltre alle normative sulla protezione dei dati del GDPR, si applicano anche le normative nazionali austriache. In particolare, la Legge federale sulla protezione delle persone fisiche nel trattamento dei dati personali (Data Protection Act – DSG), il Codice civile generale (ABGB) e la Legge sul commercio elettronico (ECG). Il DSG include in particolare il diritto costituzionalmente protetto alla protezione dei dati (§ 1 DSG) nonché disposizioni speciali riguardanti i diritti dell'interessato (informazione, diritto di accesso e diritto di rettifica, cancellazione o limitazione del trattamento).",
  "section_9_description_3": "Oltre alle disposizioni del GDPR, possono applicarsi anche normative nazionali sulla protezione dei dati, alle quali ci atteniamo.",
  "section_10_title": "Misure di Sicurezza",
  "section_10_description_1": "Implementiamo misure tecniche e organizzative appropriate conformemente ai requisiti legali, considerando lo stato dell’arte, i costi di implementazione, la natura, l’ambito, le circostanze e le finalità del trattamento, nonché le diverse probabilità di occorrenza e la gravità dei rischi per i diritti e le libertà delle persone fisiche, per garantire un livello adeguato di protezione contro tali rischi.",
  "section_10_description_2": "Le misure includono in particolare la garanzia della riservatezza, integrità e disponibilità dei dati mediante il controllo degli accessi fisici ed elettronici ai dati, nonché l’accesso, l’immissione, la trasmissione, la garanzia della disponibilità e la loro separazione. Inoltre, disponiamo di procedure che assicurano l’esercizio dei diritti degli interessati, la cancellazione dei dati e la risposta a minacce ai dati. Consideriamo inoltre la protezione dei dati personali nella progettazione o selezione di hardware, software e procedure, in conformità con il principio di protezione dei dati fin dalla progettazione e per impostazione predefinita.",
  "section_10_description_3": "Crittografia TLS (https): Per proteggere i dati trasmessi tramite la nostra offerta online, utilizziamo la crittografia TLS. Puoi riconoscere tali connessioni crittografate dal prefisso https:// nella barra degli indirizzi del browser (“connessione sicura”).",
  "section_10_description_4": "Naitec GmbH non tratta dati personali di persone di età inferiore ai 18 anni attraverso il proprio sito web e non rivolge loro offerte commerciali né tenta di contattarli, salvo che non sia stato ottenuto il consenso del loro rappresentante legale.",
  "section_11_title": "Trasmissione di Dati Personali",
  "section_11_description_1": "Nel corso del trattamento dei dati personali, può accadere che i dati vengano trasmessi ad altre entità, aziende, unità organizzative giuridicamente indipendenti o persone o che vengano loro divulgati. I destinatari di tali dati possono includere fornitori di servizi incaricati di compiti IT o fornitori di servizi e contenuti integrati in un sito web. In tali casi, rispettiamo i requisiti legali e, in particolare, stipuliamo contratti o accordi corrispondenti volti a proteggere i tuoi dati.",
  "section_11_description_2": "Trasmissione dei dati all’interno dell’organizzazione: Possiamo trasmettere dati personali ad altre entità all’interno della nostra organizzazione o concedere loro l’accesso a tali dati. Se tale trasferimento avviene per motivi amministrativi, si basa sui nostri legittimi interessi aziendali ed economici o è necessario per adempiere a obblighi contrattuali o quando è presente il consenso dell’interessato o un’autorizzazione legale.",
  "section_12_title": "Trattamento dei Dati in Paesi Terzi",
  "section_12_description_1": "Se trattiamo dati in un paese terzo (cioè al di fuori dell’Unione Europea (UE), dello Spazio Economico Europeo (SEE)) o se il trattamento avviene nell’ambito dell’utilizzo di servizi di terzi o della comunicazione o trasferimento di dati a altre persone, entità o aziende, ciò avverrà solo in conformità con i requisiti legali.",
  "section_12_description_2": "Fatto salvo il consenso esplicito o un trasferimento richiesto contrattualmente o legalmente, trattiamo o facciamo trattare i dati solo in paesi terzi con un livello adeguato di protezione dei dati, obblighi contrattuali tramite le cosiddette clausole contrattuali standard della Commissione UE, in presenza di certificazioni o regolamenti interni vincolanti sulla protezione dei dati (Art. 44-49 GDPR, pagina informativa Commissione UE: <a href='https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de' target='_blank'>https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>).",
  "section_13_title": "Cancellazione dei Dati",
  "section_13_description_1": "I dati trattati saranno cancellati in conformità con i requisiti legali non appena il consenso al trattamento viene revocato o cessano altre autorizzazioni (ad es. quando la finalità del trattamento non è più rilevante o i dati non sono più necessari per tale scopo). Se i dati non vengono cancellati perché necessari per altre finalità legalmente lecite, il loro trattamento sarà limitato a tali scopi. In altre parole, i dati saranno bloccati e non trattati per altri scopi. Ciò si applica, ad esempio, a dati che devono essere conservati per motivi commerciali o fiscali o la cui conservazione è necessaria per l’accertamento, l’esercizio o la difesa di diritti legali o per la protezione dei diritti di un’altra persona fisica o giuridica.",
  "section_13_description_2": "Le nostre informative sulla privacy possono contenere ulteriori informazioni riguardanti la conservazione e la cancellazione dei dati applicabili alle rispettive attività di trattamento.",
  "section_14_title": "Uso dei Cookie",
  "section_14_description_1": "I cookie sono piccoli file di testo o altri marcatori di archiviazione che memorizzano informazioni sui dispositivi finali e leggono informazioni dai dispositivi finali. Ad esempio, per salvare lo stato di accesso in un account utente, il contenuto di un carrello in un negozio online, i contenuti accessi o le funzioni utilizzate in un'offerta online. I cookie possono essere utilizzati anche per vari scopi, come la funzionalità, la sicurezza e la comodità delle offerte online, nonché per analizzare i flussi di visitatori.",
  "section_14_description_2": "<strong>Note sul Consenso:</strong> Utilizziamo i cookie in conformità alle normative legali. Pertanto, otteniamo il consenso preventivo dagli utenti, tranne quando non è legalmente richiesto. Il consenso non è necessario in particolare se la memorizzazione e la lettura delle informazioni, inclusi i cookie, sono strettamente necessarie per fornire agli utenti un servizio di telemedia (cioè la nostra offerta online) da loro espressamente richiesto. I cookie essenziali includono tipicamente quelli con funzioni relative alla visualizzazione e al funzionamento dell'offerta online, bilanciamento del carico, sicurezza, memorizzazione delle preferenze e scelte degli utenti o scopi simili associati alla fornitura delle funzioni principali e secondarie dell'offerta online richieste dagli utenti. Il consenso revocabile viene comunicato chiaramente agli utenti e include informazioni sull'uso dei cookie rispettivo.",
  "section_14_description_3": "<strong>Note sulle Basi Giuridiche ai Sensi della Normativa sulla Protezione dei Dati:</strong> La base giuridica ai sensi della normativa sulla protezione dei dati su cui trattiamo i dati personali degli utenti tramite cookie dipende dal fatto che chiediamo o meno il consenso degli utenti. Se gli utenti acconsentono, la base giuridica per il trattamento dei loro dati è il consenso dichiarato. Altrimenti, i dati trattati tramite cookie sono elaborati in base ai nostri interessi legittimi (ad es. nell'ambito dell'operatività aziendale della nostra offerta online e per migliorare la sua usabilità) o, se ciò è fatto per adempiere ai nostri obblighi contrattuali, quando l'uso dei cookie è necessario per adempiere a tali obblighi contrattuali. Informiamo gli utenti circa gli scopi per cui trattiamo i cookie nel corso di questa informativa sulla privacy o nell'ambito delle procedure di consenso e trattamento.",
  "section_14_description_4": "<strong>Durata della Conservazione:</strong> Riguardo alla durata della conservazione, si distinguono i seguenti tipi di cookie:",
  "section_14_item_1": "<strong>Cookie Temporanei (anche: Cookie di Sessione):</strong> I cookie temporanei vengono cancellati al più tardi quando un utente lascia un'offerta online e chiude il dispositivo (ad es. browser o applicazione mobile).",
  "section_14_item_2": "<strong>Cookie Permanenti:</strong> I cookie permanenti rimangono memorizzati anche dopo la chiusura del dispositivo. Ad esempio, lo stato di accesso può essere salvato o i contenuti preferiti possono essere mostrati direttamente quando l'utente visita nuovamente un sito web. Allo stesso modo, i dati raccolti tramite cookie possono essere utilizzati per la misurazione della portata. Se non forniamo agli utenti informazioni esplicite sul tipo e la durata della conservazione dei cookie (ad es. come parte dell'ottenimento del consenso), gli utenti devono presumere che i cookie siano permanenti e la durata della conservazione possa arrivare fino a due anni.",
  "section_14_description_5": "<strong>Note Generali sul Recesso e Obiezione (Opt-Out):</strong> Gli utenti possono revocare in qualsiasi momento il consenso dato e anche opporsi al trattamento in conformità ai requisiti legali dell'Art. 21 GDPR. Gli utenti possono anche dichiarare la loro opposizione tramite le impostazioni del browser, ad esempio disabilitando l'uso dei cookie (anche se ciò può limitare la funzionalità dei nostri servizi online). Un'obiezione all'uso dei cookie per scopi di marketing online può anche essere dichiarata tramite i siti web <a href='https://optout.aboutads.info' target='_blank'>https://optout.aboutads.info</a> e <a href='https://www.youronlinechoices.com/' target='_blank'>https://www.youronlinechoices.com/</a>.",
  "section_14_item_3": "<strong>Basi Giuridiche:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR); Consenso (Art. 6(1)(1)(a) GDPR).",
  "section_14_description_6": "<strong>Note Aggiuntive su Processi, Procedure e Servizi di Trattamento:</strong>",
  "section_14_item_4": "<strong>Trattamento dei Dati dei Cookie Basato sul Consenso:</strong> Utilizziamo una procedura di gestione del consenso ai cookie nella quale il consenso degli utenti all'uso dei cookie o al trattamento e ai fornitori menzionati nel contesto della procedura di gestione del consenso ai cookie viene ottenuto, gestito e può essere revocato dagli utenti. La dichiarazione di consenso viene memorizzata per evitare di dover ripetere la richiesta e per poter dimostrare il consenso in conformità agli obblighi legali. La memorizzazione può avvenire lato server e/o in un cookie (cosiddetto cookie opt-in o mediante tecnologie comparabili) per assegnare il consenso a un utente o al suo dispositivo. Soggetto a informazioni individuali sui fornitori dei servizi di gestione dei cookie, si applicano le seguenti note: la durata della memorizzazione del consenso può arrivare fino a due anni. Viene creato e memorizzato un identificativo utente pseudonimo con l'ora del consenso, informazioni sull'ambito del consenso (ad es. quali categorie di cookie e/o fornitori di servizi), e il browser, sistema e dispositivo usato; Base giuridica: Consenso (Art. 6(1)(1)(a) GDPR).",
  "section_15_title": "Servizi Aziendali",
  "section_15_description_1": "Trattiamo i dati dei nostri partner contrattuali e commerciali, ad es. clienti e potenziali clienti (collettivamente denominati 'partner contrattuali') nell'ambito di rapporti contrattuali e giuridici simili, nonché delle misure associate e nel contesto della comunicazione con i partner contrattuali (o pre-contrattuali), ad es. per rispondere a richieste.",
  "section_15_description_2": "Trattiamo questi dati per adempiere ai nostri obblighi contrattuali. Ciò include, in particolare, gli obblighi di fornire i servizi concordati, eventuali obblighi di aggiornamento e rimedi in caso di garanzia e altre interruzioni delle prestazioni. Inoltre, trattiamo i dati per salvaguardare i nostri diritti e per scopi amministrativi associati a tali obblighi nonché per l'organizzazione aziendale. Inoltre, trattiamo i dati basandoci sui nostri interessi legittimi per una gestione corretta e professionale, nonché misure di sicurezza per proteggere i nostri partner contrattuali e le nostre operazioni commerciali da abusi, pericoli per i loro dati, segreti, informazioni e diritti (ad es. per il coinvolgimento di servizi di telecomunicazione, trasporto e altri servizi ausiliari, nonché subappaltatori, banche, consulenti fiscali e legali, fornitori di servizi di pagamento o autorità fiscali). Nei limiti della legge applicabile, divulghiamo i dati dei partner contrattuali a terzi solo nella misura necessaria ai fini sopra indicati o per adempiere agli obblighi legali. I partner contrattuali saranno informati su altre forme di trattamento, ad es. per scopi di marketing, nell'ambito della presente informativa sulla privacy.",
  "section_15_description_3": "Informiamo i partner contrattuali sui dati necessari ai fini sopra indicati prima o durante la raccolta dei dati, ad es. in moduli online, mediante etichettature speciali (ad es. colori) o simboli (ad es. asterischi, ecc.) o personalmente.",
  "section_15_description_4": "Eliminiamo i dati dopo la scadenza delle garanzie legali e degli obblighi comparabili, salvo che i dati siano conservati in un account cliente, ad es. finché devono essere conservati per motivi di archiviazione legale. Il periodo di conservazione legale è di sette anni per documenti fiscali rilevanti e libri commerciali, inventari, bilanci di apertura, bilanci annuali, le istruzioni di lavoro necessarie per comprendere questi documenti, altri documenti organizzativi e registri contabili. Il periodo inizia alla fine dell'anno solare in cui è stata effettuata l'ultima registrazione nel libro, nell'inventario, nel bilancio di apertura, nel bilancio annuale o nel rapporto di gestione, è stata ricevuta o inviata la lettera commerciale o aziendale, o è stata creata la registrazione contabile o gli altri documenti.",
  "section_15_description_5": "Se utilizziamo fornitori o piattaforme di terze parti per fornire i nostri servizi, i termini e le condizioni e le informative sulla privacy dei rispettivi fornitori o piattaforme si applicano al rapporto tra gli utenti e i fornitori.",
  "section_15_description_6": "<strong>Tipi di Dati Trattati:</strong> Dati inventariali (ad es. nomi, indirizzi); Dati di pagamento (ad es. dati bancari, fatture, storico pagamenti); Dati di contatto (ad es. email, numeri di telefono); Dati contrattuali (ad es. oggetto del contratto, durata, categoria cliente); Dati di utilizzo (ad es. siti web visitati, interesse per contenuti, orari di accesso); Dati meta, di comunicazione e procedurali (ad es. indirizzi IP, timestamp, numeri identificativi, stato del consenso), registrazioni audio (telefonate con il nostro servizio hotline).",
  "section_15_item_1": "<strong>Persone Interessate:</strong> Clienti; Potenziali clienti; Partner commerciali e contrattuali",
  "section_15_item_2": "<strong>Finalità del Trattamento:</strong> Fornitura di servizi contrattuali e assistenza clienti; Misure di sicurezza; Richieste di contatto e comunicazione; Procedure d'ufficio e organizzative; Amministrazione e risposta a richieste; Misurazione delle conversioni (misurazione dell'efficacia delle misure di marketing); Profili con informazioni relative agli utenti (creazione di profili utente)",
  "section_15_item_3": "<strong>Basi Giuridiche:</strong> Adempimento contrattuale e richieste precontrattuali (Art. 6(1)(1)(b) GDPR); Obbligo legale (Art. 6(1)(1)(c) GDPR); Interessi legittimi (Art. 6(1)(1)(f) GDPR)",
  "section_15_description_7": "<strong>Note Aggiuntive su Processi, Procedure e Servizi di Trattamento:</strong>",
  "section_15_item_4": "<strong>Account Cliente:</strong> I partner contrattuali possono creare un account all'interno della nostra offerta online (ad es. account cliente o utente, denominato 'account cliente'). Se la registrazione di un account cliente è richiesta, i partner contrattuali saranno informati di ciò e delle informazioni necessarie per la registrazione. Gli account cliente non sono pubblici e non possono essere indicizzati dai motori di ricerca. Durante la registrazione e i successivi accessi e utilizzi dell'account cliente, memorizziamo gli indirizzi IP dei clienti insieme agli orari di accesso per dimostrare la registrazione e prevenire abusi dell'account cliente. Se i clienti terminano il loro account cliente, i dati relativi all'account cliente saranno cancellati, salvo che la conservazione sia richiesta per motivi legali. È responsabilità dei clienti effettuare il backup dei propri dati al momento della terminazione dell'account cliente; Base giuridica: Adempimento contrattuale e richieste precontrattuali (Art. 6(1)(1)(b) GDPR).",
  "section_15_item_5": "<strong>Analisi Aziendali e Ricerche di Mercato:</strong> Per motivi aziendali e per identificare tendenze di mercato, desideri dei partner contrattuali e degli utenti, analizziamo i dati a nostra disposizione su transazioni commerciali, contratti, richieste, configurazioni di prodotti (ad es. garage, casette da giardino, ecc.) e altro, dove il gruppo delle persone interessate può includere partner contrattuali, potenziali clienti, clienti, visitatori e utenti della nostra offerta online. Le analisi vengono effettuate per valutazioni aziendali, marketing e ricerche di mercato (ad es. per determinare gruppi di clienti con caratteristiche diverse). Se disponibili, possiamo considerare i profili degli utenti registrati insieme ai loro dettagli, ad es. sui servizi utilizzati. Le analisi servono solo a noi e non sono divulgate esternamente salvo che si tratti di analisi anonime con valori aggregati, cioè anonimizzati. Inoltre, rispettiamo la privacy degli utenti e trattiamo i dati a scopo analitico nel modo più pseudonimo possibile e, laddove fattibile, anonimo (ad es. come dati aggregati); Base giuridica: Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_15_item_6": "<strong>Negozio e E-Commerce:</strong> Trattiamo i dati dei nostri clienti per consentire loro di selezionare, configurare, acquistare o ordinare i prodotti, beni e servizi correlati scelti, nonché il loro pagamento e la consegna o esecuzione. Se necessario per l'adempimento dell'ordine, utilizziamo fornitori di servizi, in particolare aziende postali, di trasporto e spedizione, per effettuare la consegna o l'esecuzione ai nostri clienti. Per l'elaborazione dei pagamenti, utilizziamo i servizi di banche e fornitori di servizi di pagamento. Le informazioni richieste sono contrassegnate come tali all'interno dell'ordine o del processo di acquisto comparabile e comprendono le informazioni necessarie per la consegna, la fornitura e la fatturazione, nonché le informazioni di contatto per consentire eventuali comunicazioni di follow-up; Base giuridica: Adempimento contrattuale e richieste precontrattuali (Art. 6(1)(1)(b) GDPR).",
  "section_15_item_7": "<strong>Servizi Artigianali:</strong> Trattiamo i dati dei nostri clienti e committenti (di seguito uniformemente denominati 'clienti') per consentire loro di selezionare, acquistare o commissionare i servizi o lavori scelti e le attività correlate, nonché il loro pagamento e la consegna o esecuzione o fornitura. Le informazioni richieste sono contrassegnate come tali all'interno dell'ordine, dell'acquisto o della conclusione contrattuale comparabile e comprendono le informazioni necessarie per la consegna e la fatturazione, nonché le informazioni di contatto per consentire eventuali comunicazioni di follow-up;",
  "section_15_item_8": "<strong>Basi Giuridiche:</strong> Adempimento contrattuale e richieste precontrattuali (Art. 6(1)(1)(b) GDPR).",
  "section_16_title": "Fornitori e Servizi Utilizzati nelle Operazioni Aziendali",
  "section_16_description_1": "Nel corso delle nostre attività commerciali, utilizziamo servizi aggiuntivi, piattaforme, interfacce o plugin di terze parti (denominati \"servizi\") nel rispetto dei requisiti legali. Il loro utilizzo si basa sui nostri legittimi interessi in una supervisione corretta, lecita e continua.",
  "section_16_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di inventario (ad es. nomi, indirizzi); Dati di pagamento (ad es. dati bancari, fatture, storico dei pagamenti); Dati di contatto (ad es. email, numeri di telefono); Dati di contenuto (ad es. inserimenti in moduli online); Dati contrattuali (ad es. oggetto del contratto, durata, categoria del cliente); Registrazioni audio (telefonate con la nostra hotline).",
  "section_16_item_2": "<strong>Persone Interessate:</strong> Clienti; Potenziali clienti; Utenti (ad es. visitatori del sito web, utenti); Partner commerciali e contrattuali.",
  "section_16_item_3": "<strong>Finalità del Trattamento:</strong> Erogazione di servizi contrattuali e assistenza clienti; Procedure amministrative e organizzative.",
  "section_16_item_4": "<strong>Base Giuridica:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_17_title": "Verifica del Credito",
  "section_17_description_1": "Se forniamo prestazioni anticipate o assumiamo rischi economici comparabili (ad es. ordini a fattura), ci riserviamo il diritto di ottenere informazioni sull'identità e sul credito da fornitori specializzati (agenzie di credito) per valutare il rischio creditizio basato su metodi matematico-statistici, tutelando i nostri interessi legittimi.",
  "section_17_description_2": "Trattiamo le informazioni ricevute dalle agenzie di credito riguardanti la probabilità statistica di insolvenza come parte di una decisione discrezionale ragionevole sulla costituzione, esecuzione e cessazione del rapporto contrattuale. Ci riserviamo il diritto di rifiutare il pagamento a fattura o altre prestazioni anticipate in caso di esito negativo della verifica del credito.",
  "section_17_description_3": "La decisione di fornire prestazioni anticipate è presa in conformità all'Art. 22 GDPR esclusivamente tramite processi automatizzati di decisione individuale dal nostro software, che si basa sulle informazioni dell'agenzia di credito.",
  "section_17_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di inventario (ad es. nomi, indirizzi); Dati di pagamento (ad es. dati bancari, fatture, storico dei pagamenti); Dati di contatto (ad es. email, numeri di telefono); Dati contrattuali (ad es. oggetto del contratto, durata, categoria del cliente); Registrazioni audio (telefonate con la nostra hotline).",
  "section_17_item_2": "<strong>Persone Interessate:</strong> Clienti.",
  "section_17_item_3": "<strong>Finalità del Trattamento:</strong> Valutazione dell'affidabilità creditizia e solvibilità.",
  "section_17_item_4": "<strong>Base Giuridica:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_17_item_5": "<strong>Decisioni Individuali Automatizzate:</strong> Verifica del credito.",
  "section_18_title": "Fornitura dell'Offerta Online e Web Hosting",
  "section_18_description_1": "Trattiamo i dati degli utenti per fornire loro i nostri servizi online. A tal fine, trattiamo l'indirizzo IP dell'utente, necessario per trasmettere i contenuti e le funzionalità dei nostri servizi online al browser o dispositivo dell'utente.",
  "section_18_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di utilizzo (ad es. siti web visitati, interesse per i contenuti, orari di accesso); Dati meta, di comunicazione e procedurali (ad es. indirizzi IP, timestamp, numeri identificativi, stato del consenso); Dati di contenuto (ad es. inserimenti in moduli online).",
  "section_18_item_2": "<strong>Persone Interessate:</strong> Utenti (ad es. visitatori del sito web, utenti dei servizi online).",
  "section_18_item_3": "<strong>Finalità del Trattamento:</strong> Fornitura della nostra offerta online e facilità d’uso (inclusi i nostri strumenti di configurazione prodotto); Infrastruttura IT (gestione e fornitura di sistemi informativi e dispositivi tecnici (computer, server, ecc.)); Misure di sicurezza.",
  "section_18_item_4": "<strong>Base Giuridica:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_18_description_2": "<strong>Note aggiuntive sui processi, procedure e servizi di trattamento:</strong>",
  "section_18_item_5": "<strong>Fornitura dell'Offerta Online su Spazio di Memorizzazione Noleggiato:</strong> Per fornire la nostra offerta online, utilizziamo spazio di archiviazione, capacità di calcolo e software noleggiati o ottenuti da un fornitore di server (detto anche “web host”); Base giuridica: Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_18_item_6": "<strong>Raccolta di Dati di Accesso e File di Log:</strong> L'accesso alla nostra offerta online è registrato sotto forma di cosiddetti \"file di log del server.\" I file di log del server possono includere l'indirizzo e il nome delle pagine web e dei file accessi, data e ora di accesso, volume dei dati trasferiti, notifica di recupero riuscito, tipo e versione del browser, sistema operativo dell'utente, URL di provenienza (pagina precedentemente visitata) e, di norma, indirizzi IP e provider richiedente. I file di log del server possono essere utilizzati per scopi di sicurezza, ad es. per evitare sovraccarichi del server (specialmente in caso di attacchi abusivi, i cosiddetti attacchi DDoS) e per garantire stabilità e prestazioni del server; Base giuridica: Interessi legittimi (Art. 6(1)(1)(f) GDPR); Cancellazione dati: Le informazioni dei file di log sono conservate per un massimo di 30 giorni e successivamente cancellate o anonimizzate. I dati la cui conservazione è necessaria a fini probatori sono esclusi dalla cancellazione fino alla chiarificazione definitiva dell'incidente rispettivo.",
  "section_18_item_7": "<strong>Invio e Hosting di Email:</strong> I servizi di web hosting che utilizziamo includono anche l'invio, la ricezione e la memorizzazione di email. A tal fine, vengono trattati gli indirizzi dei destinatari e dei mittenti, nonché altre informazioni relative alla trasmissione delle email (ad es. i provider coinvolti) e i contenuti delle rispettive email. I dati sopra indicati possono essere anche trattati per la rilevazione di SPAM. Si prega di notare che le email su internet generalmente non sono inviate in forma crittografata. Tipicamente, le email sono crittografate durante il trasporto ma (salvo l’uso di una crittografia end-to-end) non sui server da cui sono inviate e ricevute. Pertanto, non possiamo assumere responsabilità per il percorso di trasmissione delle email tra mittente e ricezione sul nostro server;",
  "section_18_item_8": "<strong>Base Giuridica:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_19_title": "Blog e Mezzi di Pubblicazione",
  "section_19_description_1": "Utilizziamo blog o mezzi simili di comunicazione e pubblicazione online (di seguito \"mezzo di pubblicazione\"). I dati dei lettori sono trattati solo nella misura necessaria per visualizzare il mezzo di pubblicazione e facilitare la comunicazione tra autori e lettori o per motivi di sicurezza. Per il resto, si rimanda alle informazioni sul trattamento dei visitatori del nostro mezzo di pubblicazione nel quadro di questa informativa sulla privacy.",
  "section_19_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di inventario (ad es. nomi, indirizzi); Dati di contatto (ad es. email, numeri di telefono); Dati di contenuto (ad es. inserimenti in moduli online); Dati di utilizzo (ad es. siti web visitati, interesse per i contenuti, orari di accesso); Dati meta, di comunicazione e procedurali (ad es. indirizzi IP, timestamp, numeri identificativi, stato del consenso); Registrazioni audio (telefonate con la nostra hotline).",
  "section_19_item_2": "<strong>Persone Interessate:</strong> Utenti (ad es. visitatori del sito web, utenti dei servizi online).",
  "section_19_item_3": "<strong>Finalità del Trattamento:</strong> Fornitura di servizi contrattuali e assistenza clienti; Feedback (ad es. raccolta di feedback tramite modulo online); Fornitura della nostra offerta online e facilità d’uso; Misure di sicurezza; Amministrazione e risposta a richieste.",
  "section_19_item_4": "<strong>Base Giuridica:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_19_description_2": "<strong>Note aggiuntive sui processi, procedure e servizi di trattamento:</strong>",
  "section_19_item_5": "<strong>Commenti e Contributi:</strong> Se gli utenti lasciano commenti o altri contributi, i loro indirizzi IP possono essere memorizzati in base ai nostri legittimi interessi. Ciò per motivi di sicurezza nel caso qualcuno pubblichi contenuti illeciti (insulti, propaganda politica vietata, ecc.). In tali casi potremmo essere ritenuti responsabili per il commento o contributo e pertanto abbiamo interesse all’identità dell’autore. Inoltre, ci riserviamo il diritto, basandoci sui nostri legittimi interessi, di trattare i dati degli utenti per il rilevamento di spam. Sulla stessa base giuridica, ci riserviamo il diritto di memorizzare gli indirizzi IP degli utenti durante i sondaggi e di usare cookie per impedire votazioni multiple. Le informazioni personali fornite in commenti e contributi, inclusi dettagli di contatto e del sito web, nonché informazioni di contenuto, saranno conservate in modo permanente finché l’utente non si oppone; Base giuridica: Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_20_title": "Gestione dei Contatti e delle Richieste",
  "section_20_description_1": "Quando ci si mette in contatto con noi (ad esempio tramite posta, modulo di contatto, email, telefono o social media) e nel contesto di rapporti esistenti con utenti e imprese, i dati delle persone che effettuano le richieste sono trattati nella misura necessaria per rispondere alle richieste di contatto e ad eventuali azioni richieste.",
  "section_20_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di contatto (ad es. email, numeri di telefono); Dati di contenuto (ad es. inserimenti in moduli online); Dati di utilizzo (ad es. siti web visitati, interesse per i contenuti, orari di accesso); Dati meta, di comunicazione e procedurali (ad es. indirizzi IP, timestamp, numeri identificativi, stato del consenso).",
  "section_20_item_2": "<strong>Persone Interessate:</strong> Partner di comunicazione.",
  "section_20_item_3": "<strong>Finalità del Trattamento:</strong> Richieste di contatto e comunicazione; Amministrazione e risposta alle richieste; Feedback (ad es. raccolta di feedback tramite modulo online); Fornitura della nostra offerta online e facilità d’uso.",
  "section_20_item_4": "<strong>Basi Giuridiche:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR); Esecuzione del contratto e richieste precontrattuali (Art. 6(1)(1)(b) GDPR).",
  "section_20_description_2": "<strong>Note aggiuntive sui processi, procedure e servizi di trattamento:</strong>",
  "section_20_item_5": "<strong>Modulo di Contatto:</strong> Quando gli utenti ci contattano tramite modulo di contatto, email o altri canali di comunicazione, trattiamo i dati forniti per gestire la questione segnalata;",
  "section_20_item_6": "<strong>Basi Giuridiche:</strong> Esecuzione del contratto e richieste precontrattuali (Art. 6(1)(1)(b) GDPR), Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_21_title": "Newsletter e Notifiche Elettroniche",
  "section_21_description_1": "Invio newsletter, email e altre notifiche elettroniche (di seguito \"newsletter\") solo con il consenso dei destinatari o previa autorizzazione legale. Se i contenuti della newsletter sono specificamente descritti al momento della registrazione, essi sono determinanti per il consenso degli utenti. In caso contrario, le nostre newsletter contengono informazioni sui nostri servizi e su di noi.",
  "section_21_description_2": "Per iscriversi alle nostre newsletter, generalmente è sufficiente fornire l'indirizzo email. Tuttavia, potremmo chiedere anche un nome per la personalizzazione del saluto o altri dettagli, se necessari per le finalità della newsletter.",
  "section_21_description_3": "<strong>Procedura di Double-Opt-In:</strong> L’iscrizione alla newsletter segue generalmente la procedura del double-opt-in. Dopo la registrazione, riceverai un’email per confermare l’iscrizione. Questa conferma è necessaria per evitare iscrizioni non autorizzate. Le iscrizioni alla newsletter sono registrate per dimostrare la conformità ai requisiti legali, compresa la memorizzazione dei tempi di iscrizione e conferma e dell’indirizzo IP. Anche le modifiche ai dati memorizzati presso il fornitore del servizio di mailing sono registrate.",
  "section_21_description_4": "<strong>Cancellazione e Limitazione del Trattamento:</strong> Potremmo conservare gli indirizzi email disiscritti fino a tre anni per motivi di interessi legittimi prima di cancellarli, al fine di provare il consenso precedentemente fornito. Il trattamento di questi dati è limitato allo scopo di difesa da eventuali reclami. Le singole richieste di cancellazione possono essere fatte in qualsiasi momento, purché sia confermata l’esistenza del consenso. In caso di obblighi permanenti di opposizione, ci riserviamo il diritto di conservare l’indirizzo email esclusivamente a tale scopo su una lista di blocco.",
  "section_21_description_5": "La registrazione del processo di iscrizione si basa sui nostri interessi legittimi per dimostrarne la corretta esecuzione. Se utilizziamo un fornitore di servizi per l’invio delle email, ciò si basa sui nostri interessi legittimi in un sistema di mailing efficiente e sicuro.",
  "section_21_description_6": "<strong>Contenuti:</strong>",
  "section_21_description_7": "Informazioni su di noi, i nostri servizi, promozioni e offerte.",
  "section_21_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di inventario (ad es. nomi, indirizzi); Dati di contatto (ad es. email, numeri di telefono); Dati meta, di comunicazione e procedurali (ad es. indirizzi IP, timestamp, numeri identificativi, stato del consenso); Dati di utilizzo (ad es. siti web visitati, interesse per i contenuti, orari di accesso); Registrazioni audio (telefonate con la nostra hotline).",
  "section_21_item_2": "<strong>Persone Interessate:</strong> Partner di comunicazione; Utenti (ad es. visitatori del sito web, utenti dei servizi online).",
  "section_21_item_3": "<strong>Finalità del Trattamento:</strong> Marketing diretto (ad es. via email o posta); Fornitura di servizi contrattuali e assistenza clienti.",
  "section_21_item_4": "<strong>Basi Giuridiche:</strong> Consenso (Art. 6(1)(1)(a) GDPR).",
  "section_21_item_5": "<strong>Opzione di Cancellazione:</strong> Puoi annullare l'iscrizione alla nostra newsletter in qualsiasi momento, cioè revocare il consenso o opporsi a ulteriori ricezioni. Un link per cancellarsi è fornito alla fine di ogni newsletter, oppure puoi utilizzare uno dei metodi di contatto indicati sopra, preferibilmente email.",
  "section_21_description_8": "<strong>Note aggiuntive sui processi, procedure e servizi di trattamento:</strong>",
  "section_21_item_6": "<strong>Misurazione dei Tassi di Apertura e Clic:</strong> Le newsletter contengono un “web beacon”, un file delle dimensioni di un pixel recuperato dal nostro server o dal server del nostro fornitore di servizi di mailing all'apertura della newsletter. Vengono raccolte informazioni tecniche, come il browser e il sistema, il tuo indirizzo IP e l’ora di recupero. Questi dati sono usati per miglioramenti tecnici della newsletter, per analizzare gruppi target e comportamenti di lettura in base ai luoghi di recupero (determinabili tramite indirizzo IP) o agli orari di accesso. Questa analisi determina anche se le newsletter sono aperte, quando vengono aperte e quali link vengono cliccati. Queste informazioni sono assegnate ai singoli destinatari e archiviate nei loro profili fino alla cancellazione. Le valutazioni ci aiutano a capire le abitudini di lettura degli utenti e a personalizzare i contenuti o inviare contenuti diversi in base agli interessi degli utenti. Base giuridica: Consenso (Art. 6(1)(1)(a) GDPR).",
  "section_21_item_7": "<strong>Condizione per Servizi Gratuiti:</strong> Il consenso a ricevere comunicazioni può essere requisito per accedere a servizi gratuiti (ad es. certi contenuti o la partecipazione a promozioni). Se gli utenti desiderano usare il servizio gratuito senza iscriversi alla newsletter, chiediamo loro di contattarci.",
  "section_22_title": "Comunicazione Commerciale via Email, Posta, Fax o Telefono",
  "section_22_description_1": "Trattiamo dati personali per finalità di comunicazione commerciale, che possono avvenire tramite vari canali come email, telefono, posta o fax, nel rispetto dei requisiti legali.",
  "section_22_description_2": "I destinatari hanno il diritto di revocare il consenso fornito o di opporsi in qualsiasi momento alla comunicazione commerciale.",
  "section_22_description_3": "Dopo revoca o opposizione, conserviamo i dati necessari a dimostrare l’autorizzazione pregressa al contatto o all’invio fino a tre anni dopo la fine dell’anno in cui è avvenuta la revoca o opposizione, basandoci sui nostri interessi legittimi. Il trattamento di questi dati è limitato allo scopo di difesa da eventuali reclami. Per rispettare in modo permanente le opposizioni degli utenti (interesse legittimo), conserviamo inoltre i dati necessari a prevenire nuovi contatti (ad es. indirizzo email, numero di telefono, nome, a seconda del canale di comunicazione).",
  "section_22_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di inventario (ad es. nomi, indirizzi); Dati di contatto (ad es. email, numeri di telefono); Registrazioni audio (telefonate con la nostra hotline).",
  "section_22_item_2": "<strong>Persone Interessate:</strong> Partner di comunicazione.",
  "section_22_item_3": "<strong>Finalità del Trattamento:</strong> Marketing diretto (ad es. via email o posta).",
  "section_22_item_4": "<strong>Basi Giuridiche:</strong> Consenso (Art. 6(1)(1)(a) GDPR); Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_23_title": "Analisi, Monitoraggio e Ottimizzazione Web",
  "section_23_description_1": "L’analisi web (detta anche \"misurazione della portata\") valuta i flussi di visitatori della nostra offerta online e può includere informazioni comportamentali, basate sugli interessi o demografiche sui visitatori, come età o genere, sotto forma di valori pseudonimizzati. L’analisi della portata ci aiuta a identificare i momenti di maggiore utilizzo della nostra offerta online o delle sue funzionalità/contenuti e le aree da ottimizzare.",
  "section_23_description_2": "Oltre all’analisi web, possiamo utilizzare metodi di testing (ad es. A/B testing) per valutare e ottimizzare diverse versioni della nostra offerta online.",
  "section_23_description_3": "Salvo diversa indicazione, per queste finalità possono essere creati profili (dati aggregati di utilizzo) e informazioni possono essere memorizzate nei browser o dispositivi. I dati raccolti includono pagine web visitate, elementi con cui si è interagito, dettagli tecnici (browser, sistema operativo, hardware) e tempi di utilizzo. Con il consenso dell’utente, possono essere trattati anche dati di localizzazione.",
  "section_23_description_4": "Gli indirizzi IP degli utenti sono conservati ma pseudonimizzati (mascherati) per la protezione. Generalmente non vengono archiviati dati utente grezzi (ad es. email o nomi), ma solo pseudonimi. Né noi né i fornitori terzi conosciamo l’identità reale degli utenti, ma solo i dati di profilo rilevanti per l’analisi.",
  "section_23_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di utilizzo (ad es. siti web visitati, interesse per contenuti, orari di accesso); Dati meta, di comunicazione e procedurali (ad es. indirizzi IP, timestamp, numeri identificativi, stato del consenso).",
  "section_23_item_2": "<strong>Persone Interessate:</strong> Utenti (ad es. visitatori del sito web, utenti dei servizi online).",
  "section_23_item_3": "<strong>Finalità del Trattamento:</strong> Misurazione della portata (ad es. statistiche di accesso, riconoscimento di visitatori di ritorno); Profili con informazioni relative all’utente (creazione di profili utente); Tracciamento (ad es. profilazione basata su interesse/comportamento, uso di cookie); Fornitura e usabilità della nostra offerta online.",
  "section_23_item_4": "<strong>Misure di Sicurezza:</strong> Mascheramento IP (pseudonimizzazione degli indirizzi IP).",
  "section_23_item_5": "<strong>Basi Giuridiche:</strong> Consenso (Art. 6(1)(1)(a) GDPR).",
  "section_23_description_5": "<strong>Note aggiuntive sui processi, procedure e servizi di trattamento:</strong>",
  "section_23_item_6": "<strong>Google Analytics:</strong> Analisi web e misurazione della portata; <strong>Fornitore:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublino 4, Irlanda; <strong>Basi Giuridiche:</strong> Consenso (Art. 6(1)(1)(a) GDPR); <strong>Sito Web:</strong> <a href='https://marketingplatform.google.com/intl/de/about/analytics/' target='_blank'>https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Privacy Policy:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Contratto di Elaborazione Dati:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Clausole Contrattuali Standard (per garantire protezione dati nei trasferimenti verso Paesi terzi):</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Opt-Out:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Impostazioni per la visualizzazione degli annunci:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>; <strong>Ulteriori informazioni:</strong> <a href='https://privacy.google.com/businesses/adsservices' target='_blank'>https://privacy.google.com/businesses/adsservices</a> (tipologie di trattamento e dati trattati).",
  "section_24_title": "Recensioni dei Clienti e Procedure di Valutazione",
  "section_24_description_1": "Partecipiamo a procedure di recensioni e valutazioni per valutare, ottimizzare e promuovere i nostri servizi. Quando gli utenti ci valutano tramite piattaforme partner o forniscono feedback, si applicano i termini e le politiche sulla privacy dei fornitori. Le valutazioni generalmente richiedono la registrazione presso il fornitore.",
  "section_24_description_2": "Per verificare che i recensori abbiano effettivamente utilizzato i nostri servizi, trasmettiamo i dati necessari del cliente e del servizio (nome, email, numero d’ordine/articolo) alla piattaforma di valutazione con il consenso del cliente. Questi dati sono usati esclusivamente per la verifica dell’autenticità.",
  "section_24_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati contrattuali (ad es. oggetto del contratto, durata, categoria cliente); Dati di utilizzo (ad es. siti web visitati, interesse per contenuti, orari di accesso); Dati meta, di comunicazione e procedurali (ad es. indirizzi IP, timestamp, numeri identificativi, stato del consenso).",
  "section_24_item_2": "<strong>Persone Interessate:</strong> Clienti; Utenti (ad es. visitatori del sito web, utenti dei servizi online).",
  "section_24_item_3": "<strong>Finalità del Trattamento:</strong> Feedback (ad es. raccolta di feedback tramite modulo online); Marketing.",
  "section_24_item_4": "<strong>Basi Giuridiche:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_24_description_3": "<strong>Note aggiuntive sui processi, procedure e servizi di trattamento:</strong>",
  "section_24_item_5": "<strong>Widget di Valutazione:</strong> Integrare “widget di valutazione” (elementi dinamici che mostrano recensioni). I contenuti dei widget sono prelevati dai server dei fornitori, trasmettendo dati tecnici (indirizzo IP, dettagli accesso) per la consegna. I fornitori possono memorizzare dati pseudonimizzati nei cookie per tracciare le piattaforme visitate e usarli per pubblicità/ricerche di mercato; Base giuridica: interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_25_title": "Presenza sui Social Media",
  "section_25_description_1": "Manteniamo presenze online sui social network per comunicare con gli utenti e fornire informazioni su di noi.",
  "section_25_description_2": "I dati degli utenti possono essere trattati al di fuori dell'UE, complicando potenzialmente l'esercizio dei diritti.",
  "section_25_description_3": "I social network generalmente trattano i dati degli utenti per ricerche di mercato e pubblicità, creando profili di utilizzo per mostrare annunci mirati. I cookie memorizzano dati comportamentali e di interesse, con profili spesso estesi a dispositivi diversi (per i membri con accesso effettuato).",
  "section_25_description_4": "Per metodi di trattamento dettagliati e opzioni di esclusione, fare riferimento alle politiche sulla privacy dei rispettivi network.",
  "section_25_description_5": "Sebbene gli utenti debbano rivolgere le richieste ai fornitori, offriamo assistenza se necessario.",
  "section_25_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di contatto (es. email, numeri di telefono); Dati di contenuto (es. compilazioni di moduli online); Dati di utilizzo; Dati meta, comunicativi e procedurali.",
  "section_25_item_2": "<strong>Persone Interessate:</strong> Utenti (es. visitatori del sito web, utenti di servizi online).",
  "section_25_item_3": "<strong>Finalità del Trattamento:</strong> Richieste di contatto e comunicazione; Feedback; Marketing.",
  "section_25_item_4": "<strong>Basi Giuridiche:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR).",
  "section_25_description_6": "<strong>Note aggiuntive sui processi, procedure e servizi di trattamento:</strong>",
  "section_25_item_5": "<strong>Instagram:</strong> Social network; <strong>Fornitore del servizio:</strong> Meta Platforms Ireland Limited, Dublino 2, Irlanda; <strong>Base giuridica:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR); <strong>Sito web:</strong> <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>Privacy Policy:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>.",
  "section_25_item_6": "<strong>Facebook Pages:</strong> Responsabilità congiunta con Meta per la raccolta dati \"Page Insights\"; <strong>Fornitore del servizio:</strong> Meta Platforms Ireland Limited; <strong>Accordi:</strong> <a href='https://www.facebook.com/legal/terms/page_controller_addendum' target='_blank'>https://www.facebook.com/legal/terms/page_controller_addendum</a>; <strong>Privacy Policy:</strong> <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>.",
  "section_25_item_7": "<strong>LinkedIn:</strong> Social network; <strong>Fornitore del servizio:</strong> LinkedIn Ireland Unlimited Company, Dublino 2, Irlanda; <strong>Opt-Out:</strong> <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.",
  "section_25_item_8": "<strong>Pinterest:</strong> Social network; <strong>Fornitore del servizio:</strong> Pinterest Europe Ltd., Dublino, Irlanda.",
  "section_25_item_9": "<strong>X (ex Twitter):</strong> Social network; <strong>Fornitore del servizio:</strong> Twitter International Unlimited Company, Dublino, Irlanda.",
  "section_25_item_10": "<strong>YouTube:</strong> Social network/piattaforma video; <strong>Fornitore del servizio:</strong> Google Ireland Limited.",
  "section_25_item_11": "<strong>Xing:</strong> Social network; <strong>Fornitore del servizio:</strong> New Work SE, Amburgo, Germania.",
  "section_26_title": "Plugin e Contenuti Incorporati",
  "section_26_description_1": "Integraamo elementi funzionali/contenuti (es. grafica, video, mappe) da server di terzi. L'incorporamento richiede il trattamento degli indirizzi IP degli utenti per la consegna.",
  "section_26_description_2": "Terzi possono utilizzare pixel tag (web beacon) a fini statistici/di marketing, valutando il comportamento dei visitatori. Dati pseudonimizzati possono essere memorizzati in cookie e combinati con altre fonti.",
  "section_26_item_1": "<strong>Tipi di Dati Trattati:</strong> Dati di utilizzo; Dati meta, comunicativi e procedurali; Dati di inventario; Dati di contatto; Dati di contenuto; Dati di localizzazione; Dati di evento (Facebook).",
  "section_26_item_2": "<strong>Persone Interessate:</strong> Utenti (es. visitatori del sito web, utenti di servizi online).",
  "section_26_item_3": "<strong>Finalità del Trattamento:</strong> Fornitura e usabilità della nostra offerta online; Marketing; Profili utente.",
  "section_26_item_4": "<strong>Basi Giuridiche:</strong> Interessi legittimi (Art. 6(1)(1)(f) GDPR); Consenso (Art. 6(1)(1)(a) GDPR).",
  "section_26_description_3": "<strong>Note aggiuntive sui processi, procedure e servizi di trattamento:</strong>",
  "section_26_item_5": "<strong>Plugin/Contenuti Facebook:</strong> Responsabilità congiunta con Meta per i \"Dati di Evento\"; <strong>Accordi:</strong> <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>.",
  "section_26_item_6": "<strong>Google Fonts:</strong> Fornitura di font; <strong>Fornitore del servizio:</strong> Google Ireland Limited.",
  "section_26_item_7": "<strong>Google Maps:</strong> Integrazione mappe; <strong>Fornitore del servizio:</strong> Google Cloud EMEA Limited.",
  "section_26_item_8": "<strong>Plugin/Contenuti Instagram:</strong> Responsabilità congiunta simile a Facebook.",
  "section_26_item_9": "<strong>Plugin/Contenuti LinkedIn:</strong> Funzioni di condivisione sociale.",
  "section_26_item_10": "<strong>Plugin/Contenuti Pinterest:</strong> Funzioni di condivisione sociale.",
  "section_26_item_11": "<strong>Plugin/Contenuti X:</strong> Funzioni di condivisione sociale.",
  "section_26_item_12": "<strong>Video YouTube:</strong> Incorporamento video standard.",
  "section_26_item_13": "<strong>Video YouTube (Modalità Privacy Enhanced):</strong> Incorporamento in dominio senza cookie con tracciamento limitato.",
  "section_27_title": "Modifiche e Aggiornamenti alla Privacy Policy",
  "section_27_description_1": "Incoraggiamo una revisione regolare della nostra privacy policy. Gli aggiornamenti riflettono cambiamenti nelle pratiche di trattamento dati. Ti informeremo se le modifiche richiedono azioni (es. rinnovo del consenso).",
  "section_27_description_2": "Si prega di verificare i dettagli di contatto dell'azienda/organizzazione prima dell'uso, poiché potrebbero cambiare nel tempo.",
  "section_28_title": "Diritti degli Interessati",
  "section_28_description_1": "Ai sensi del GDPR (Articoli 15-21), hai i seguenti diritti:",
  "section_28_item_1": "<strong>Diritto di Opposizione:</strong> Puoi opporsi al trattamento basato su interessi legittimi (Art. 6(1)(e/f) GDPR), incluso il profiling. Per il marketing diretto, l'opposizione è sempre applicabile.",
  "section_28_item_2": "<strong>Diritto di Revoca del Consenso:</strong> Puoi revocare il consenso dato in qualsiasi momento.",
  "section_28_item_3": "<strong>Diritto di Accesso:</strong> Richiedi la conferma se i tuoi dati sono trattati e ottieni una copia.",
  "section_28_item_4": "<strong>Diritto di Rettifica:</strong> Richiedi il completamento o la correzione di dati inaccurati.",
  "section_28_item_5": "<strong>Diritto alla Cancellazione/Limitazione:</strong> Richiedi la cancellazione o il trattamento limitato secondo condizioni legali.",
  "section_28_item_6": "<strong>Diritto alla Portabilità dei Dati:</strong> Ricevi i dati forniti in un formato strutturato e leggibile da macchina.",
  "section_28_item_7": "<strong>Diritto di Presentare Reclamo:</strong> Presenta reclami a un’autorità di controllo, specialmente nel paese UE di residenza.",
  "section_29_title": "Autorità di Controllo Competente per Noi:",
  "section_29_description_1": "Autorità Austriaca per la Protezione dei Dati",
  "section_29_description_2": "Barichgasse 40-42",
  "section_29_description_3": "1030 Vienna",
  "section_29_description_4": "Tel: <a href='tel:+43 1 52 152-0'>+43 1 52 152-0</a>",
  "section_29_description_5": "Email: <a href='mailto:dsb@dsb.gv.at'>dsb@dsb.gv.at</a>",
  "section_29_description_6": "<a href='https://dsb.gv.at' target='_blank'>https://dsb.gv.at</a>",
  "section_30_title": "Definizioni",
  "section_30_description_1": "Questa sezione spiega i termini chiave utilizzati in questa policy, tratti principalmente dall'Articolo 4 del GDPR. Le definizioni sono in ordine alfabetico.",
  "section_30_item_1": "<strong>Credit Check (Verifica del Credito):</strong> Decisioni automatizzate senza intervento umano (es. rifiuto di acquisti a fattura). Consentite ai sensi dell'Art. 22 GDPR solo con consenso, necessità contrattuale o autorizzazione legale.",
  "section_30_item_2": "<strong>Conversion Measurement (Misurazione delle Conversioni):</strong> Valutazione dell'efficacia del marketing (es. tramite cookie che tracciano il successo degli annunci).",
  "section_30_item_3": "<strong>Personal Data (Dati Personali):</strong> Qualsiasi informazione relativa a una persona fisica identificata o identificabile (es. nomi, ID, posizione, identificatori online).",
  "section_30_item_4": "<strong>Profiling (Profilazione):</strong> Trattamento automatizzato finalizzato ad analizzare o prevedere aspetti personali (demografia, comportamento, interessi). Spesso utilizza cookie e web beacon.",
  "section_30_item_5": "<strong>Reach Measurement (Misurazione della Copertura):</strong> Analisi web che valuta i flussi dei visitatori (es. tramite cookie pseudonimizzati).",
  "section_30_item_6": "<strong>Location Data (Dati di Localizzazione):</strong> Dati sulla posizione geografica derivanti da segnali mobili/Wi-Fi, utilizzati per mappe o servizi basati sulla posizione.",
  "section_30_item_7": "<strong>Tracking (Tracciamento):</strong> Monitoraggio del comportamento degli utenti attraverso servizi online (es. tramite cookie/profilazione per annunci mirati).",
  "section_30_item_8": "<strong>Controller (Titolare del Trattamento):</strong> Soggetto che determina le finalità e i mezzi del trattamento dei dati personali.",
  "section_30_item_9": "<strong>Processing (Trattamento):</strong> Qualsiasi operazione eseguita sui dati personali (raccolta, conservazione, utilizzo, ecc.)."
}
