{
  "heading_label": "scopri il nuovo",
  "heading": "Climatizzazione professionale per giorni caldi e gelidi.",
  "subheading": "Rivoluzionario <strong>raffreddamento diffuso</strong> e riscaldamento a lungo termine <strong>fino a -35°C</strong>. Design moderno e pulito con prestazioni robuste. Il climatizzatore Sensitive Pro è <strong>l’unica cosa</strong> che ti serve tutto l’anno.",
  "why_info_item_1_title": "Riscaldamento fino a -35°C.",
  "why_info_item_1_description": "Il Sensitive Pro <strong>non ti deluderà</strong> neanche nei <strong>giorni più freddi</strong>. Questo sistema potente garantisce comfort e calore in <strong>ogni stagione</strong>. Riscaldamento efficiente e <strong>costi energetici minimi</strong>.",
  "why_info_item_2_title": "Raffreddamento senza correnti, senza freddo.",
  "why_info_item_2_description": "Il raffreddamento diffuso e senza correnti del climatizzatore Sensitive Pro assicura una <strong>distribuzione uniforme e delicata dell’aria fresca</strong> in tutta la stanza senza fastidiose correnti d’aria. Questo sistema <strong>aumenta il comfort</strong> senza il rischio di prendere freddo.",
  "why_info_item_3_title": "Climatizzazione extra silenziosa",
  "why_info_item_3_description": "Silenzioso come una brezza estiva. <strong>Solo 19 decibel</strong> in modalità più silenziosa, Sensitive Pro è <strong>praticamente inaudibile</strong>. Ideale per camere da letto, uffici e qualsiasi ambiente dove <strong>tranquillità e comfort</strong> sono importanti. In altre parole, per ogni ambiente.",
  "why_info_item_4_title": "Aria pulita senza virus.",
  "why_info_item_4_description": "La lampada UVC <strong>elimina batteri e virus</strong>, contribuendo a un ambiente più sano e <strong>sicuro</strong> nella tua casa.",
  "why_info_item_5_title": "Controllo tramite telefono.",
  "why_info_item_5_description": "Il controllo del climatizzatore <strong>via Wi-Fi</strong> permette di regolare facilmente temperatura, modalità e altre funzioni tramite il tuo <strong>smartphone o tablet</strong> ovunque e in qualsiasi momento.",
  "why_info_item_6_title": "Refrigerante ecologico R32.",
  "why_info_item_6_description": "L’elevata efficienza energetica del refrigerante R32 garantisce un <strong>raffreddamento e riscaldamento più efficienti</strong>, riducendo significativamente l’impatto ambientale. È la scelta ideale per un <strong>futuro sostenibile</strong>.",
  "all_you_need_item_1_title": "La vita è migliore senza batteri",
  "all_you_need_item_1_description": "Il Naitec Sensitive Pro pulisce, sterilizza e disinfetta automaticamente l’evaporatore interno con luce UV, mantenendo l’aria fresca e libera da batteri e virus.",
  "all_you_need_item_1_long_description": "Quando la funzione “sterilizzazione” è attivata, l’evaporatore nell’unità interna <strong>prima si congela e poi si riscalda a 57°C,</strong> il che, combinato con la lampada UVC, assicura la purificazione dell’unità interna e l’eliminazione di <strong>batteri nocivi</strong>. Questa tecnologia porta una piacevole sensazione di freschezza nella tua casa e crea un’atmosfera sana senza <strong>impatti negativi inutili.</strong>",
  "all_you_need_item_2_title": "Riscaldamento con aria condizionata fino a -35°C",
  "all_you_need_item_2_description": "La capacità di riscaldare efficacemente fino a -35°C garantisce un ambiente confortevole e piacevole anche durante le giornate invernali più fredde.",
  "all_you_need_item_3_title": "5 anni senza preoccupazioni",
  "all_you_need_item_3_description": "Puntiamo sulla qualità, per questo Naitec Sensitive Pro è fornito con una garanzia di 5 anni, per assicurare affidabilità a lungo termine.",
  "all_you_need_item_3_long_description": "La garanzia estesa è valida solo con manutenzione regolare effettuata <strong>almeno una volta all’anno</strong> dal fornitore da cui hai acquistato il climatizzatore.",
  "all_you_need_item_4_title": "Controllo vocale Lisa",
  "all_you_need_item_4_description": "Controllo vocale opzionale Lisa per un controllo facile e comodo del climatizzatore tramite la voce.",
  "all_you_need_item_5_title": "Limita i tuoi consumi",
  "all_you_need_item_5_description": "Nell’app puoi impostare un limite di prestazione per il climatizzatore, permettendoti di risparmiare fino al 70% di energia.",
  "effective_heating_label": "RISCALDAMENTO EFFICACE",
  "effective_heating_title": "Anche nei giorni <strong>più freddi</strong>.",
  "effective_heating_description_1": "I climatizzatori Naitec possono <strong>riscaldare in modo molto efficiente</strong>.",
  "effective_heating_description_2": "Sono così potenti da poter <strong>riscaldare fino a -35°C</strong> con facilità. Riscaldamento efficiente e costi energetici minimi senza <strong>bisogno di altre fonti di calore</strong>."
}
