{
  "heading_label": "Raffreddamento Sensibile e Delicato",
  "heading": "Delicato come una brezza estiva.",
  "subheading": "Non prenderai mai più freddo dall'aria condizionata. Vivi il comfort perfetto del <strong>raffreddamento diffuso</strong>. Goditi un'aria piacevole senza correnti, <strong>pulita da allergeni e impurità</strong>, raffreddata in modo uniforme per il massimo comfort.",
  "why_info_item_1_title": "Raffreddamento senza correnti d’aria, senza freddo.",
  "why_info_item_1_description": "Il raffreddamento diffuso senza correnti dell'aria condizionata Sensitive garantisce una <strong>distribuzione uniforme e delicata dell’aria fresca</strong> in tutta la stanza senza fastidiose correnti. Questo sistema <strong>aumenta il comfort</strong> senza il rischio di prendere freddo.",
  "why_info_item_2_title": "Aria condizionata assolutamente silenziosa.",
  "why_info_item_2_description": "Solo 18 decibel, rumore simile al <strong>ronzio distante del vento</strong>. In modalità più silenziosa, <strong>Sensitive è inaudibile</strong>, ideale per camere da letto, uffici e qualsiasi ambiente dove <strong>tranquillità e comfort</strong> sono importanti.",
  "why_info_item_3_title": "Aria pulita senza virus.",
  "why_info_item_3_description": "La lampada UVC <strong>elimina batteri e virus</strong>, contribuendo a un ambiente più sano e <strong>sicuro</strong> nella tua casa.",
  "why_info_item_4_title": "Controllo tramite telefono.",
  "why_info_item_4_description": "Il controllo dell’aria condizionata <strong>via Wi-Fi</strong> permette di regolare facilmente temperatura, modalità e altre funzioni <strong>tramite smartphone o tablet</strong> da qualsiasi luogo e in qualsiasi momento.",
  "why_info_item_5_title": "Refrigerante ecologico R32.",
  "why_info_item_5_description": "L’elevata efficienza energetica del refrigerante R32 garantisce un <strong>raffreddamento e riscaldamento più efficienti</strong> con l’aria condizionata, riducendo significativamente l’impatto ambientale. È una scelta ideale per un <strong>futuro più sostenibile</strong>.",
  "all_you_need_item_1_title": "La vita è migliore senza batteri",
  "all_you_need_item_1_description": "Naitec Sensitive pulisce, sterilizza e disinfetta automaticamente l’evaporatore interno con luce UV per mantenere l’aria sempre fresca, libera da batteri e virus.",
  "all_you_need_item_1_long_description": "Quando la funzione “sterilizzazione” è attivata, l’evaporatore nell’unità interna <strong>prima si congela e poi si riscalda a 57°C,</strong> il che, combinato con la lampada UVC, assicura la purificazione dell’unità interna e l’eliminazione di <strong>batteri patogeni</strong>. Questa tecnologia offre una piacevole sensazione di freschezza nella tua casa e crea un’atmosfera sana senza <strong>effetti negativi indesiderati.</strong>",
  "all_you_need_item_2_title": "Riscaldamento con aria condizionata fino a -35°C",
  "all_you_need_item_2_description": "La capacità di riscaldare efficacemente fino a -35°C garantisce un ambiente confortevole e piacevole anche nelle giornate invernali più fredde.",
  "all_you_need_item_3_title": "5 anni di servizio senza pensieri",
  "all_you_need_item_3_description": "Siamo orgogliosi della qualità, per questo Naitec Sensitive è dotato di garanzia di 5 anni, per garantire affidabilità a lungo termine.",
  "all_you_need_item_3_long_description": "La garanzia estesa è valida solo se viene effettuata una manutenzione regolare <strong>almeno una volta all’anno</strong> dal fornitore presso cui hai acquistato l’aria condizionata.",
  "all_you_need_item_4_title": "Controllo vocale Lisa",
  "all_you_need_item_4_description": "Controllo vocale opzionale Lisa per un facile e comodo controllo dell’aria condizionata tramite la voce.",
  "all_you_need_item_5_title": "Limita i tuoi consumi",
  "all_you_need_item_5_description": "Nell’app puoi impostare il limite di prestazione per l’aria condizionata, permettendoti di risparmiare fino al 70% di energia."
}
