{
  "heading_label": "In ogni condizione",
  "heading": "Un climatizzatore semplice ma ricco di funzionalità.",
  "subheading": "Alta efficienza, <strong>riscaldamento fino a -25 °C</strong> e Wi-Fi integrato per un comodo controllo dal tuo smartphone. Il modello Smart garantisce aria pulita e piacevole e <strong>massimo comfort</strong> con un <strong>rapporto qualità-prezzo imbattibile</strong>.",
  "why_info_item_1_title": "Riscaldamento fino a -25°C.",
  "why_info_item_1_description": "Non ti deluderà neanche nei <strong>giorni più freddi</strong>. Questo sistema potente assicura comfort e calore in <strong>ogni stagione</strong>. Riscaldamento efficiente e <strong>consumi energetici ridotti</strong>.",
  "why_info_item_2_title": "Aria pulita senza virus.",
  "why_info_item_2_description": "<strong>L’ionizzatore rimuove polvere, allergeni e altre impurità</strong>, creando un ambiente più sano e <strong>sicuro</strong> nella tua casa.",
  "why_info_item_3_title": "Controllo tramite telefono.",
  "why_info_item_3_description": "Il controllo Wi-Fi permette di regolare facilmente temperatura, modalità e altre funzioni <strong>tramite smartphone o tablet</strong> ovunque e in qualsiasi momento.",
  "why_info_item_4_title": "Nessun rumore fastidioso.",
  "why_info_item_4_description": "Con un livello di rumore di soli 22 decibel, è tra i <strong>climatizzatori più silenziosi sul mercato</strong>. Puoi goderti <strong>serate estive tranquille</strong> in un ambiente domestico piacevole.",
  "why_info_item_5_title": "Refrigerante ecologico R32.",
  "why_info_item_5_description": "L’alta efficienza energetica del refrigerante R32 assicura un <strong>raffreddamento e riscaldamento più efficaci</strong>, riducendo significativamente l’impatto ambientale. È la scelta ideale per un <strong>futuro sostenibile</strong>.",
  "all_you_need_item_1_title": "La vita è migliore senza batteri",
  "all_you_need_item_1_description": "Naitec Smart pulisce automaticamente il suo evaporatore interno con una funzione di sterilizzazione per garantire aria sempre fresca, libera da batteri e virus.",
  "all_you_need_item_1_long_description": "Quando la funzione “sterilizzazione” è attivata, l’evaporatore nell’unità interna <strong>prima si congela e poi si riscalda a 57 °C,</strong> il che, combinato con l’ionizzatore, assicura la pulizia dell’unità interna e l’eliminazione di <strong>batteri patogeni</strong>. Questa tecnologia dona una piacevole sensazione di freschezza alla tua casa e crea un’atmosfera sana senza <strong>effetti negativi inutili.</strong>",
  "all_you_need_item_2_title": "Riscaldamento con aria condizionata fino a -25°C",
  "all_you_need_item_2_description": "La capacità di riscaldare efficacemente fino a -25 °C garantisce un ambiente confortevole e piacevole anche durante le giornate invernali più fredde.",
  "all_you_need_item_3_title": "Garanzia superiore di 3 anni",
  "all_you_need_item_3_description": "Siamo orgogliosi della qualità, per questo Naitec Onyx è fornito con una garanzia di 3 anni, per assicurare affidabilità a lungo termine.",
  "all_you_need_item_3_long_description": "La garanzia estesa è valida solo con manutenzione regolare effettuata <strong>almeno una volta all’anno</strong> dal fornitore da cui hai acquistato il climatizzatore.",
  "all_you_need_item_4_title": "Controllo vocale Lisa",
  "all_you_need_item_4_description": "Controllo vocale opzionale Lisa per un controllo facile e comodo del climatizzatore tramite la voce.",
  "all_you_need_item_5_title": "Limita i tuoi consumi",
  "all_you_need_item_5_description": "Nell’app puoi impostare un limite di prestazione per il climatizzatore, permettendoti di risparmiare fino al 70% di energia.",
  "effective_heating_label": "RISCALDAMENTO EFFICACE",
  "effective_heating_title": "Anche nei giorni <strong>più freddi</strong>.",
  "effective_heating_description_1": "I climatizzatori Naitec sono <strong>molto efficienti nel riscaldamento</strong>.",
  "effective_heating_description_2": "Sono così potenti da poter facilmente <strong>riscaldare fino a -35°C</strong>. Riscaldamento efficace con consumi energetici minimi <strong>senza necessità di altre fonti di calore</strong>."
}
