{
  "heading_label": "Comfort da star",
  "heading": "Esiste il condizionatore perfetto.",
  "subheading": "Il mondo del clima perfetto è a portata di mano con <strong>Naitec Stellair</strong>. Aria fresca dall’esterno, purificata dal condizionatore da micro-impurità e allergeni, e <strong>piacevolmente raffreddata</strong> secondo i tuoi desideri. Non è un sogno, <strong>il futuro è qui</strong>. Scoprilo.",
  "why_info_item_1_title": "Aria fresca dall’esterno, senza sosta.",
  "why_info_item_1_description": "La ventilazione attiva permette ai condizionatori di prelevare <strong>aria fresca dall’esterno</strong>, garantendo un flusso costante di aria di alta qualità e <strong>purificata</strong> all’interno della stanza. Questo sistema <strong>migliora la ventilazione</strong> e contribuisce a un ambiente interno più sano e <strong>più confortevole</strong>.",
  "why_info_item_2_title": "Raffreddamento senza correnti d’aria, senza raffreddori.",
  "why_info_item_2_description": "Il raffreddamento diffuso e senza correnti d’aria del condizionatore Stellair assicura una <strong>distribuzione uniforme e delicata dell’aria fresca</strong> in tutta la stanza senza fastidiose correnti. Questo sistema <strong>aumenta il comfort</strong> senza il rischio di prendere freddo.",
  "why_info_item_3_title": "Il condizionatore più silenzioso. Nessun rumore fastidioso.",
  "why_info_item_3_description": "Solo 18 decibel, come il ticchettio di un orologio. In modalità più silenziosa, <strong>Stellair è silenzioso</strong>. Ideale per camere da letto, uffici e ogni ambiente dove <strong>pace e comfort</strong> sono importanti. Insomma, per ogni spazio.",
  "why_info_item_4_title": "Aria pulita senza virus.",
  "why_info_item_4_description": "La lampada UVC <strong>elimina batteri e virus</strong>, contribuendo a un ambiente domestico più sano e <strong>sicuro</strong>.",
  "why_info_item_5_title": "Controllo tramite telefono.",
  "why_info_item_5_description": "Il controllo del condizionatore <strong>via Wi-Fi</strong> consente di regolare facilmente temperatura, modalità e funzioni <strong>dal tuo smartphone o tablet</strong> ovunque e in qualsiasi momento.",
  "why_info_item_6_title": "Refrigerante ecologico R32.",
  "why_info_item_6_description": "L’elevata efficienza energetica del refrigerante R32 garantisce un <strong>raffreddamento e riscaldamento più efficaci</strong> riducendo significativamente l’impatto ambientale. È la scelta ideale per un <strong>futuro più sostenibile</strong>.",
  "all_you_need_item_1_title": "La vita è migliore senza batteri.",
  "all_you_need_item_1_description": "Pulisce, sterilizza e disinfetta automaticamente il proprio evaporatore interno con luce UV per mantenere l’aria fresca e libera da batteri e virus.",
  "all_you_need_item_1_long_description": "Quando la funzione “sterilizzazione” è attivata, l’evaporatore nell’unità interna <strong>prima si congela e poi si riscalda fino a 57°C</strong>, il che, combinato con la lampada UVC, garantisce la pulizia dell’unità interna e l’eliminazione di <strong>batteri nocivi</strong>. Questa tecnologia dona alla tua casa una sensazione di freschezza e un’atmosfera sana senza <strong>effetti negativi inutili</strong>.",
  "all_you_need_item_2_title": "Riscaldamento con condizionatore fino a -15°C",
  "all_you_need_item_2_description": "La capacità di riscaldare efficacemente anche a temperature fino a -15°C garantisce un ambiente confortevole e piacevole anche durante i giorni invernali più freddi.",
  "all_you_need_item_3_title": "5 anni senza pensieri",
  "all_you_need_item_3_description": "Poniamo la qualità al primo posto, per questo Naitec Stellair offre una garanzia di 5 anni per assicurare affidabilità a lungo termine.",
  "all_you_need_item_3_long_description": "La garanzia estesa è valida solo se la manutenzione viene eseguita <strong>almeno una volta all’anno</strong> dal fornitore presso cui hai acquistato il condizionatore.",
  "all_you_need_item_4_title": "Controllo vocale Lisa",
  "all_you_need_item_4_description": "Acquista il controllo vocale Lisa per un’operazione semplice e comoda del condizionatore tramite comandi vocali.",
  "all_you_need_item_5_title": "Limiti di prestazione",
  "all_you_need_item_5_description": "Nell’app puoi impostare il limite di prestazione desiderato per il condizionatore, risparmiando fino al 70% di energia.",
  "fresh_air_title": "Aria fresca e pulita <strong>anche senza finestre aperte</strong>.",
  "fresh_air_label": "ASPIRAZIONE ARIA",
  "fresh_air_item_1_title": "Stop alle allergie.",
  "fresh_air_item_1_description": "Naitec Stellair è dotato di un <strong>filtro HEPA</strong>, particolarmente utile per chi soffre di allergie. Trattiene <strong>polvere, polline, batteri e allergeni</strong>, creando un ambiente <strong>più pulito e sano</strong>.",
  "fresh_air_item_2_title": "Ambiente più sano.",
  "fresh_air_item_2_description": "L’ingresso di aria esterna <strong>migliora non solo il sonno</strong> ma aumenta anche la produttività riducendo i livelli di CO2 all’interno. Per chi soffre di allergie, offre sollievo filtrando l’aria da allergeni interni come polvere e polline.",
  "fresh_air_item_3_title": "Resta fresco tutto il giorno.",
  "fresh_air_item_3_description": "Poche ore in una stanza non ventilata e i <strong>livelli di CO2 raggiungono concentrazioni elevate</strong>, causando <strong>stanchezza e mal di testa</strong>. L’aria esterna elimina questi problemi, protegge la tua salute e <strong>migliora la qualità del sonno e del lavoro</strong>."
}
