{
  "heading_label": "irresistibly attractive",
  "heading": "Sensual as the night.",
  "subheading": "The air conditioner is a design accessory. Discover the unique style of the high-performance Naitec Onyx air conditioner. The elegant dark design becomes a luxurious addition to your interior, while its modern features, including integrated Wi-Fi, ensure maximum comfort and easy control.",
  "why_info_item_1_title": "Heating down to -25°C.",
  "why_info_item_1_description": "It won't leave you stranded even on the coldest days; this powerful system ensures comfort and warmth in every season. Efficient heating with minimal energy costs.",
  "why_info_item_2_title": "Clean air without viruses.",
  "why_info_item_2_description": "UVC light completely eliminates all bacteria and viruses, while the ionizer removes dust, allergens, and other impurities. The combination of these innovations in Naitec Onyx air conditioners creates a healthier and safer environment in your home.",
  "why_info_item_3_title": "Control via phone.",
  "why_info_item_3_description": "Wi-Fi control allows you to easily set the temperature, modes, and other functions via your smartphone or tablet from anywhere, anytime.",
  "why_info_item_4_title": "No disturbing noise.",
  "why_info_item_4_description": "With a noise level of only 22 decibels, it is among the quietest air conditioners on the market. You can enjoy undisturbed summer evenings in a pleasant environment at home.",
  "why_info_item_5_title": "Eco-friendly R32 refrigerant.",
  "why_info_item_5_description": "The high energy efficiency of R32 refrigerant ensures more efficient cooling and heating, significantly reducing environmental impact. It is an ideal choice for a more sustainable future.",
  "all_you_need_item_1_title": "Life is better without bacteria",
  "all_you_need_item_1_description": "Naitec Onyx automatically cleans its internal evaporator through sterilization to ensure your air is always fresh, free of bacteria and viruses",
  "all_you_need_item_1_long_description": "When the \"sterilization\" function is activated, the evaporator on the indoor unit <strong>first freezes and then heats up to 57°C,</strong> which, in combination with the UVC lamp and ionizer, ensures thorough cleaning of the indoor unit and the elimination of <strong>pathogenic bacteria</strong>. This technology brings a pleasant feeling of freshness to your home and provides a healthy atmosphere without <strong>unnecessary negative impacts.</strong>",
  "all_you_need_item_2_title": "Heating with air conditioning down to -25°C",
  "all_you_need_item_2_description": "The ability to efficiently heat down to -25°C ensures a comfortable and pleasant environment even during colder winter days.",
  "all_you_need_item_3_title": "Above-standard 3-year warranty",
  "all_you_need_item_3_description": "We pride ourselves on quality, which is why Naitec Onyx comes with a 3-year warranty, ensuring long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is valid only if regular maintenance is performed <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice controller Lisa",
  "all_you_need_item_4_description": "Optional voice controller Lisa for simple and convenient voice control of the air conditioner.",
  "all_you_need_item_5_title": "Limit your consumption",
  "all_you_need_item_5_description": "In the app, you can set a performance limit for the air conditioner, allowing you to save up to 70% energy.",
  "effective_heating_label": "EFFECTIVE HEATING",
  "effective_heating_title": "Even on the <strong>coldest</strong> days.",
  "effective_heating_description_1": "Naitec air conditioners can heat very efficiently.",
  "effective_heating_description_2": "is so powerful that it can easily heat down to -35°C. Efficient heating with minimal energy costs without the need for other heat sources."
}
