{
  "heading_label": "irresistibly attractive",
  "heading": "Sensual like the night.",
  "subheading": "The air conditioner is a <strong>design accessory</strong>. Discover the unique style of the powerful Naitec Onyx air conditioner. Its elegant dark design will become a <strong>luxurious addition to your interior</strong>, while its modern features, including integrated Wi-Fi, ensure <strong>maximum comfort and easy control</strong>.",
  "why_info_item_1_title": "Heating down to -25°C.",
  "why_info_item_1_description": "It won't let you down even on <strong>the coldest days</strong>, this powerful system ensures comfort and warmth <strong>in every season</strong>. Efficient heating and <strong>minimal energy costs</strong>.",
  "why_info_item_2_title": "Clean air without viruses.",
  "why_info_item_2_description": "The UVC lamp <strong>eliminates bacteria and viruses</strong>, contributing to a healthier and <strong>safer environment</strong> in your home.",
  "why_info_item_3_title": "Control via phone.",
  "why_info_item_3_description": "Control the air conditioner <strong>via Wi-Fi</strong> allows you to easily set the temperature, modes, and other functions <strong>via your smartphone or tablet</strong> from anywhere, anytime.",
  "why_info_item_4_title": "No disruptive noise.",
  "why_info_item_4_description": "With a noise level of only 22 decibels, it is one of the <strong>quietest air conditioners on the market</strong>. You can be sure of <strong>undisturbed summer evenings</strong> in the pleasant environment of your home.",
  "why_info_item_5_title": "Eco-friendly refrigerant R32.",
  "why_info_item_5_description": "The high energy efficiency of refrigerant R32 ensures <strong>more efficient cooling and heating by the air conditioner</strong>, significantly reducing the environmental impact. It is the ideal choice for a <strong>sustainable future</strong>.",
  "all_you_need_item_1_title": "Life is better without bacteria",
  "all_you_need_item_1_description": "Naitec Onyx automatically cleans its internal evaporator with sterilization to keep your air fresh, free of bacteria and viruses.",
  "all_you_need_item_1_long_description": "When the “sterilization” function is activated, the evaporator in the indoor unit <strong>first freezes and then heats up to 57°C</strong>, which, in combination with the UVC lamp, ensures the cleaning of the internal unit and the destruction of <strong>pathogenic bacteria</strong>. This technology adds a pleasant feeling of freshness to your home and provides a healthy atmosphere without <strong>unnecessary negative effects</strong>.",
  "all_you_need_item_2_title": "Heating with the air conditioner down to -25°C",
  "all_you_need_item_2_description": "The ability to efficiently heat down to -25°C ensures a comfortable and pleasant environment even during colder winter days.",
  "all_you_need_item_3_title": "Superior 3-year warranty",
  "all_you_need_item_3_description": "We focus on quality, so Naitec Onyx comes with a 3-year warranty, ensuring long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is only valid with regular servicing <strong>at least once a year</strong> with the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice controller Lisa",
  "all_you_need_item_4_description": "Optional voice controller Lisa for easy and convenient air conditioner control by voice.",
  "all_you_need_item_5_title": "Limit your consumption",
  "all_you_need_item_5_description": "In the app, you can set a performance limit for the air conditioner, allowing you to save up to 70% energy.",
  "effective_heating_label": "EFFECTIVE HEATING",
  "effective_heating_title": "Even on the <strong>coldest</strong> days.",
  "effective_heating_description_1": "Naitec air conditioners are <strong>very efficient at heating</strong>.",
  "effective_heating_description_2": "It is so powerful that it can easily <strong>heat down to -35°C</strong>. Effective heating and minimal energy costs <strong>without the need for other heat sources</strong>."
}
