{
  "title": "Terms for the Processing of Personal Data",
  "date": "As of 20.02.2025",
  "subtitle": "Privacy Policy",
  "section_1_title": "Preamble",
  "section_1_description_1": "With the following privacy policy, we aim to inform you about the types of your personal data (hereinafter also referred to as \"data\") that we process, for which purposes, and to what extent. The privacy policy applies to all data processing activities carried out by us, both in the context of providing our services and especially on our websites, mobile applications, and within external online presences such as our social media profiles (hereinafter collectively referred to as \"online offer\").",
  "section_1_description_2": "The terms used are not gender-specific.",
  "section_2_title": "Table of Contents",
  "section_2_description_1": "Privacy Policy 1",
  "section_3_title": "Controller",
  "section_3_text_1": "Naitec GmbH",
  "section_3_text_2": "Schottengasse 10",
  "section_3_text_3": "1010 Vienna",
  "section_3_text_4": "Commercial Register Number: FN 644083g",
  "section_3_text_5": "Commercial Court: Vienna Commercial Court",
  "section_3_text_6": "Authorized Representatives:",
  "section_3_text_7": "Ing. Stepan Martin",
  "section_3_text_8": "Email Address: ",
  "section_3_text_9": "<a href='mailto:info@naitec.ai'>info@naitec.ai </a>",
  "section_3_text_10": "Imprint: ",
  "section_3_text_11": "<a href='www.naitec.ai/legal-notice'>www.naitec.ai/legal-notice</a>",
  "section_4_title": "Overview of Data Processing",
  "section_4_text": "The following overview summarizes the types of processed data and the purposes of their processing and refers to the affected individuals.",
  "section_5_title": "Types of Processed Data",
  "section_5_item_1": "Master Data",
  "section_5_item_2": "Payment Data",
  "section_5_item_3": "Location Data",
  "section_5_item_4": "Contact Data",
  "section_5_item_5": "Content Data",
  "section_5_item_6": "Contract Data",
  "section_5_item_7": "Usage Data",
  "section_5_item_8": "Meta-, Communication, and Process Data",
  "section_5_item_9": "Event Data (Facebook)",
  "section_6_title": "Categories of Affected Individuals",
  "section_6_item_1": "Customers",
  "section_6_item_2": "Prospects",
  "section_6_item_3": "Communication Partners",
  "section_6_item_4": "Users",
  "section_6_item_5": "Business and Contract Partners",
  "section_7_title": "Purposes of Processing",
  "section_7_item_1": "Provision of contractual services and customer support",
  "section_7_item_2": "Contact inquiries and communication",
  "section_7_item_3": "Security measures",
  "section_7_item_4": "Direct marketing",
  "section_7_item_5": "Reach measurement",
  "section_7_item_6": "Tracking",
  "section_7_item_7": "Office and organizational procedures",
  "section_7_item_8": "Conversion measurement",
  "section_7_item_9": "Management and response to inquiries",
  "section_7_item_10": "Feedback",
  "section_7_item_11": "Marketing",
  "section_7_item_12": "Improvement of our offerings",
  "section_7_item_13": "Legal obligations",
  "section_7_item_14": "Fraud prevention",
  "section_7_item_15": "Profiles with user-related information",
  "section_7_item_16": "Provision of our online offer and user-friendliness",
  "section_7_item_17": "Assessment of creditworthiness and solvency",
  "section_7_item_18": "Information technology infrastructure",
  "section_8_title": "Automated Individual Decisions",
  "section_8_item_1": "Credit report",
  "section_9_title": "Applicable Legal Grounds",
  "section_9_description_1": "Below is an overview of the legal grounds under the GDPR on which we process personal data. Please note that, in addition to the GDPR provisions, national data protection regulations in your or our country of residence or establishment may apply. If, in individual cases, more specific legal grounds are relevant, we will inform you about these in the privacy policy.",
  "section_9_item_1": "<strong>Consent (Art. 6 para. 1 sentence 1 lit. a) GDPR)</strong> - The data subject has given consent to the processing of their personal data for one or more specific purposes.",
  "section_9_item_2": "<strong>Contract fulfillment and pre-contractual inquiries (Art. 6 para. 1 sentence 1 lit. b) GDPR)</strong> - The processing is necessary for the performance of a contract to which the data subject is a party or to take steps at the request of the data subject prior to entering into a contract.",
  "section_9_item_3": "<strong>Legal obligation (Art. 6 para. 1 sentence 1 lit. c) GDPR)</strong> - The processing is necessary for compliance with a legal obligation to which the controller is subject.",
  "section_9_item_4": "<strong>Legitimate interests (Art. 6 para. 1 sentence 1 lit. f) GDPR)</strong> - The processing is necessary for the purposes of the legitimate interests pursued by the controller or a third party, unless the interests or fundamental rights and freedoms of the data subject, which require protection of personal data, override those interests.",
  "section_9_description_2": "In addition to the GDPR data protection regulations, national data protection regulations in Austria also apply. This includes in particular the Federal Act on the Protection of Natural Persons in the Processing of Personal Data (Data Protection Act – DSG) as well as the General Civil Code (ABGB) and the E-Commerce Act (ECG). The DSG specifically includes the constitutionally protected right to data protection (§ 1 DSG) as well as special provisions regarding the rights of the data subject (information, right to access, and the right to rectification, deletion, or restriction of processing).",
  "section_9_description_3": "In addition to the data protection provisions of the GDPR, national data protection provisions may also apply, which we also comply with.",
  "section_10_title": "Security Measures",
  "section_10_description_1": "We implement appropriate technical and organizational measures in accordance with the legal requirements, considering the state of the art, implementation costs, and the nature, scope, circumstances, and purposes of processing as well as the varying probabilities of occurrence and severity of the risks to the rights and freedoms of natural persons, to ensure an appropriate level of protection against these risks.",
  "section_10_description_2": "The measures include in particular ensuring the confidentiality, integrity, and availability of data by controlling physical and electronic access to the data, as well as access, input, transmission, ensuring availability, and their separation. Furthermore, we have procedures in place that ensure the exercise of data subject rights, data deletion, and responses to data threats. Additionally, we consider the protection of personal data in the design or selection of hardware, software, and procedures in accordance with the principle of data protection by design and by default.",
  "section_10_description_3": "TLS encryption (https): To protect the data transmitted via our online offer, we use TLS encryption. You can recognize such encrypted connections by the prefix https:// in the address bar of your browser ('secure connection').",
  "section_10_description_4": "Naitec GmbH does not process personal data of individuals under the age of 18 through its website and does not make commercial offers to them or attempt to contact them unless their legal representative has consented.",
  "section_11_title": "Transmission of Personal Data",
  "section_11_description_1": "In the course of our processing of personal data, there may be cases where the data is transmitted to other entities, companies, legally independent organizational units, or persons or disclosed to them. Recipients of this data may include service providers assigned to IT tasks or providers of services and content that are embedded in a website. In such cases, we comply with the legal requirements and, in particular, enter into corresponding contracts or agreements that serve to protect your data.",
  "section_11_description_2": "Data transmission within the organization: We may transmit personal data to other entities within our organization or grant them access to such data. If this transfer occurs for administrative purposes, it is based on our legitimate business and economic interests or is required to fulfill our contractual obligations or when consent from the data subject or a legal permission is present.",
  "section_12_title": "Data Processing in Third Countries",
  "section_12_description_1": "If we process data in a third country (i.e. outside the European Union (EU), the European Economic Area (EEA)) or the processing takes place in the context of using services of third parties or disclosing or transferring data to other persons, entities, or companies, this will only occur in compliance with the legal requirements.",
  "section_12_description_2": "Subject to explicit consent or a contractually or legally required transfer, we process or have the data processed only in third countries with an adequate level of data protection, contractual obligations through so-called standard contractual clauses of the EU Commission, in the presence of certifications, or binding internal data protection regulations (Art. 44 to 49 GDPR, EU Commission information page: <a href='https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de' target='_blank'>https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>).",
  "section_13_title": "Deletion of Data",
  "section_13_description_1": "The data we process will be deleted in accordance with the legal requirements as soon as the consent for processing is withdrawn or other permissions cease to exist (e.g., when the purpose of processing the data is no longer relevant or the data is not necessary for that purpose). If the data is not deleted because it is required for other legally permissible purposes, its processing will be limited to these purposes. That is, the data will be blocked and not processed for other purposes. This applies, for example, to data that must be retained for commercial or tax reasons or whose storage is required for the establishment, exercise, or defense of legal claims or to protect the rights of another natural or legal person.",
  "section_13_description_2": "Our privacy notices may further contain information regarding the retention and deletion of data that apply to the respective processing activities.",
  "section_14_title": "Use of Cookies",
  "section_14_description_1": "Cookies are small text files or other storage markers that store information on end devices and read information from end devices. For example, to save the login status in a user account, the contents of a shopping cart in an e-shop, the accessed content, or the functions used in an online offering. Cookies can also be used for various purposes, such as for the functionality, security, and convenience of online offerings, as well as for analyzing visitor flows.",
  "section_14_description_2": "<strong>Notes on Consent:</strong> We use cookies in accordance with legal regulations. Therefore, we obtain prior consent from users, except when it is not legally required. Consent is particularly not necessary if storing and reading the information, including cookies, is strictly necessary to provide users with a telemedia service (i.e., our online offering) they have explicitly requested. Essential cookies typically include those with functions related to displaying and running the online offering, load balancing, security, storing user preferences and choices, or similar purposes associated with providing the main and secondary functions of the online offering requested by users. The revocable consent is clearly communicated to users and includes information about the respective cookie use.",
  "section_14_description_3": "<strong>Notes on Legal Bases Under Data Protection Law:</strong> The legal basis under data protection law on which we process users' personal data using cookies depends on whether we ask users for consent. If users consent, the legal basis for processing their data is the declared consent. Otherwise, the data processed using cookies is processed based on our legitimate interests (e.g., in the business operation of our online offering and improving its usability) or, if this is done to fulfill our contractual obligations, when the use of cookies is necessary to fulfill our contractual obligations. We inform users about the purposes for which we process cookies in the course of this privacy policy or within our consent and processing procedures.",
  "section_14_description_4": "<strong>Storage Duration:</strong> Regarding storage duration, the following types of cookies are distinguished:",
  "section_14_item_1": "<strong>Temporary Cookies (also: Session Cookies):</strong> Temporary cookies are deleted at the latest after a user leaves an online offering and closes their device (e.g., browser or mobile application).",
  "section_14_item_2": "<strong>Permanent Cookies:</strong> Permanent cookies remain stored even after the device is closed. For example, the login status can be saved, or preferred content can be displayed directly when the user revisits a website. Similarly, the data collected using cookies can be used for reach measurement. If we do not provide users with explicit information about the type and storage duration of cookies (e.g., as part of obtaining consent), users should assume that cookies are permanent and the storage duration can be up to two years.",
  "section_14_description_5": "<strong>General Notes on Withdrawal and Objection (Opt-Out):</strong> Users can revoke their given consent at any time and also object to the processing in accordance with the legal requirements of Art. 21 GDPR. Users can also declare their objection via their browser settings, e.g., by disabling the use of cookies (although this may also limit the functionality of our online services). An objection to the use of cookies for online marketing purposes can also be declared via the websites <a href='https://optout.aboutads.info' target='_blank'>https://optout.aboutads.info</a> and <a href='https://www.youronlinechoices.com/' target='_blank'>https://www.youronlinechoices.com/</a>.",
  "section_14_item_3": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR); Consent (Art. 6(1)(1)(a) GDPR).",
  "section_14_description_6": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_14_item_4": "<strong>Processing of Cookie Data Based on Consent:</strong> We use a cookie consent management procedure in which users' consent to the use of cookies or the processing and providers mentioned in the context of the cookie consent management procedure is obtained and can be managed and revoked by users. The consent declaration is stored to avoid having to repeat the request and to be able to prove the consent in accordance with legal obligations. The storage can be server-side and/or in a cookie (so-called opt-in cookie or using comparable technologies) to assign the consent to a user or their device. Subject to individual information about the providers of cookie management services, the following notes apply: The storage duration of the consent can be up to two years. A pseudonymous user identifier is created and stored with the time of consent, information about the scope of consent (e.g., which categories of cookies and/or service providers), and the browser, system, and device used; Legal basis: Consent (Art. 6(1)(1)(a) GDPR).",
  "section_15_title": "Business Services",
  "section_15_description_1": "We process data of our contractual and business partners, e.g., customers and prospective customers (collectively referred to as 'contractual partners') within the framework of contractual and similar legal relationships as well as associated measures and in the context of communication with contractual partners (or pre-contractual), e.g., to respond to inquiries.",
  "section_15_description_2": "We process this data to fulfill our contractual obligations. This includes, in particular, the obligations to provide the agreed services, any update obligations, and remedies in case of warranty and other performance disruptions. In addition, we process the data to safeguard our rights and for the purposes of the administrative tasks associated with these obligations as well as business organization. Furthermore, we process the data based on our legitimate interests in proper and business-like management as well as security measures to protect our contractual partners and our business operations from misuse, endangerment of their data, secrets, information, and rights (e.g., for the involvement of telecommunications, transport, and other auxiliary services as well as subcontractors, banks, tax and legal advisors, payment service providers, or tax authorities). Within the scope of applicable law, we only disclose the data of contractual partners to third parties to the extent necessary for the aforementioned purposes or to fulfill legal obligations. Contractual partners will be informed about other forms of processing, e.g., for marketing purposes, within the scope of this privacy policy.",
  "section_15_description_3": "We inform contractual partners about the data required for the aforementioned purposes before or during data collection, e.g., in online forms, by special labeling (e.g., colors) or symbols (e.g., asterisks, etc.), or personally.",
  "section_15_description_4": "We delete the data after the expiry of statutory warranty and comparable obligations, unless the data is stored in a customer account, e.g., as long as it must be retained for legal archiving reasons. The statutory retention period is seven years for tax-relevant documents and commercial books, inventories, opening balance sheets, annual financial statements, the work instructions required to understand these documents, other organizational documents, and accounting records. The period begins at the end of the calendar year in which the last entry was made in the book, the inventory, the opening balance sheet, the annual financial statement, or the management report was prepared, the commercial or business letter was received or sent, or the accounting record was created, or the other documents were created.",
  "section_15_description_5": "If we use third-party providers or platforms to provide our services, the terms and conditions and privacy notices of the respective third-party providers or platforms apply to the relationship between users and the providers.",
  "section_15_description_6": "<strong>Types of Data Processed:</strong> Inventory data (e.g., names, addresses); Payment data (e.g., bank details, invoices, payment history); Contact data (e.g., email, phone numbers); Contract data (e.g., subject matter of contract, duration, customer category); Usage data (e.g., visited websites, interest in content, access times); Meta, communication, and procedural data (e.g., IP addresses, timestamps, identification numbers, consent status), Audio recordings (phone calls with our hotline).",
  "section_15_item_1": "<strong>Affected Persons:</strong> Customers; Prospective customers; Business and contractual partners",
  "section_15_item_2": "<strong>Purposes of Processing:</strong> Provision of contractual services and customer service; Security measures; Contact requests and communication; Office and organizational procedures; Administration and response to inquiries; Conversion measurement (measuring the effectiveness of marketing measures); Profiles with user-related information (Creating user profiles)",
  "section_15_item_3": "<strong>Legal Bases:</strong> Contract fulfillment and pre-contractual inquiries (Art. 6(1)(1)(b) GDPR); Legal obligation (Art. 6(1)(1)(c) GDPR); Legitimate interests (Art. 6(1)(1)(f) GDPR)",
  "section_15_description_7": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_15_item_4": "<strong>Customer Account:</strong> Contractual partners can create an account within our online offering (e.g., customer or user account, referred to as 'customer account'). If the registration of a customer account is required, contractual partners will be informed of this as well as the information required for registration. Customer accounts are not public and cannot be indexed by search engines. During registration and subsequent logins and uses of the customer account, we store the IP addresses of customers along with the access times to prove registration and prevent misuse of the customer account. If customers terminate their customer account, the data related to the customer account will be deleted, unless retention is required for legal reasons. It is the customers' responsibility to back up their data upon termination of the customer account; Legal basis: Contract fulfillment and pre-contractual inquiries (Art. 6(1)(1)(b) GDPR).",
  "section_15_item_5": "<strong>Business Analyses and Market Research:</strong> For business reasons and to identify market trends, wishes of contractual partners, and users, we analyze the data available to us on business transactions, contracts, inquiries, product configurations (e.g., garages, garden houses, etc.), and more, where the group of affected persons may include contractual partners, prospective customers, customers, visitors, and users of our online offering. The analyses are conducted for business evaluations, marketing, and market research purposes (e.g., to determine customer groups with different characteristics). If available, we may consider the profiles of registered users along with their details, e.g., on services used. The analyses serve only us and are not disclosed externally unless they are anonymous analyses with aggregated, i.e., anonymized values. Furthermore, we respect users' privacy and process the data for analysis purposes as pseudonymously as possible and, where feasible, anonymously (e.g., as aggregated data); Legal basis: Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_15_item_6": "<strong>Shop and E-Commerce:</strong> We process our customers' data to enable them to select, configure, purchase, or order the chosen products, goods, and related services, as well as their payment and delivery or execution. If necessary for order fulfillment, we use service providers, particularly postal, freight, and shipping companies, to carry out delivery or execution to our customers. For payment processing, we use the services of banks and payment service providers. The required information is marked as such within the order or comparable purchase process and includes the information needed for delivery, provision, and billing, as well as contact information to enable any follow-up communication; Legal basis: Contract fulfillment and pre-contractual inquiries (Art. 6(1)(1)(b) GDPR).",
  "section_15_item_7": "<strong>Craft Services:</strong> We process the data of our customers and clients (hereinafter uniformly referred to as 'customers') to enable them to select, purchase, or commission the chosen services or works and related activities, as well as their payment and delivery or execution or provision. The required information is marked as such within the order, purchase, or comparable contract conclusion and includes the information needed for delivery and billing, as well as contact information to enable any follow-up communication;",
  "section_15_item_8": "<strong>Legal Bases:</strong> Contract fulfillment and pre-contractual inquiries (Art. 6(1)(1)(b) GDPR).",
  "section_16_title": "Providers and Services Used in Business Operations",
  "section_16_description_1": "In the course of our business activities, we use additional services, platforms, interfaces, or plugins from third parties (referred to as \"services\") in compliance with legal requirements. Their use is based on our legitimate interests in proper, lawful, and continuous oversight.",
  "section_16_item_1": "<strong>Types of Data Processed:</strong> Inventory data (e.g., names, addresses); Payment data (e.g., bank details, invoices, payment history); Contact data (e.g., email, phone numbers); Content data (e.g., entries in online forms); Contract data (e.g., contract subject, duration, customer category); Audio recordings (phone calls with our hotline).",
  "section_16_item_2": "<strong>Affected Persons:</strong> Customers; Prospective customers; Users (e.g., website visitors, users); Business and contractual partners.",
  "section_16_item_3": "<strong>Purposes of Processing:</strong> Provision of contractual services and customer service; Office and organizational procedures.",
  "section_16_item_4": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_17_title": "Credit Check",
  "section_17_description_1": "If we provide advance performance or assume comparable economic risks (e.g., when ordering on invoice), we reserve the right to obtain identity and credit information from specialized service providers (credit agencies) to assess credit risk based on mathematical-statistical methods, safeguarding our legitimate interests.",
  "section_17_description_2": "We process the information received from credit agencies regarding the statistical probability of payment default as part of a reasonable discretionary decision on the establishment, execution, and termination of the contractual relationship. We reserve the right to refuse payment on invoice or other advance performance in case of a negative credit check result.",
  "section_17_description_3": "The decision to provide advance performance is made in accordance with Art. 22 GDPR solely based on automated individual decision-making by our software, which relies on the credit agency's information.",
  "section_17_item_1": "<strong>Types of Data Processed:</strong> Inventory data (e.g., names, addresses); Payment data (e.g., bank details, invoices, payment history); Contact data (e.g., email, phone numbers); Contract data (e.g., contract subject, duration, customer category); Audio recordings (phone calls with our hotline).",
  "section_17_item_2": "<strong>Affected Persons:</strong> Customers.",
  "section_17_item_3": "<strong>Purposes of Processing:</strong> Assessment of creditworthiness and solvency.",
  "section_17_item_4": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_17_item_5": "<strong>Automated Individual Decision-Making:</strong> Credit check.",
  "section_18_title": "Provision of the Online Offer and Web Hosting",
  "section_18_description_1": "We process users' data to provide them with our online services. For this purpose, we process the user's IP address, which is necessary to transmit the content and functions of our online services to the user's browser or device.",
  "section_18_item_1": "<strong>Types of Data Processed:</strong> Usage data (e.g., visited websites, interest in content, access times); Meta, communication, and procedural data (e.g., IP addresses, timestamps, identification numbers, consent status); Content data (e.g., entries in online forms).",
  "section_18_item_2": "<strong>Affected Persons:</strong> Users (e.g., website visitors, users of online services).",
  "section_18_item_3": "<strong>Purposes of Processing:</strong> Provision of our online offer and user-friendliness (including our product configuration tools); IT infrastructure (operation and provision of information systems and technical devices (computers, servers, etc.)); Security measures.",
  "section_18_item_4": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_18_description_2": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_18_item_5": "<strong>Provision of Online Offer on Rented Storage Space:</strong> To provide our online offer, we use storage space, computing capacity, and software rented or otherwise obtained from a server provider (also called a \"web host\"); Legal basis: Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_18_item_6": "<strong>Collection of Access Data and Log Files:</strong> Access to our online offer is logged in the form of so-called \"server log files.\" Server log files may include the address and name of the accessed web pages and files, date and time of access, transferred data volumes, notification of successful retrieval, browser type and version, the user's operating system, referrer URL (the previously visited page), and, as a rule, IP addresses and the requesting provider. Server log files may be used for security purposes, e.g., to avoid server overload (especially in case of abusive attacks, so-called DDoS attacks) and to ensure server stability and performance; Legal basis: Legitimate interests (Art. 6(1)(1)(f) GDPR); Data deletion: Log file information is stored for a maximum of 30 days and then deleted or anonymized. Data whose further retention is required for evidentiary purposes is exempt from deletion until the final clarification of the respective incident.",
  "section_18_item_7": "<strong>Email Sending and Hosting:</strong> The web hosting services we use also include sending, receiving, and storing emails. For these purposes, the addresses of recipients and senders, as well as other information related to email transmission (e.g., the involved providers) and the contents of the respective emails are processed. The aforementioned data may also be processed for SPAM detection. Please note that emails on the internet are generally not sent encrypted. Typically, emails are encrypted during transport but (unless an end-to-end encryption method is used) not on the servers from which they are sent and received. Therefore, we cannot assume responsibility for the transmission path of emails between the sender and reception on our server;",
  "section_18_item_8": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_19_title": "Blogs and Publication Media",
  "section_19_description_1": "We use blogs or similar means of online communication and publication (hereinafter referred to as \"publication medium\"). Readers' data is processed only to the extent necessary for displaying the publication medium and facilitating communication between authors and readers or for security reasons. Otherwise, we refer to the information on processing visitors to our publication medium within the scope of these privacy notices.",
  "section_19_item_1": "<strong>Types of Data Processed:</strong> Inventory data (e.g., names, addresses); Contact data (e.g., email, phone numbers); Content data (e.g., entries in online forms); Usage data (e.g., visited websites, interest in content, access times); Meta, communication, and procedural data (e.g., IP addresses, timestamps, identification numbers, consent status); Audio recordings (phone calls with our hotline).",
  "section_19_item_2": "<strong>Affected Persons:</strong> Users (e.g., website visitors, users of online services).",
  "section_19_item_3": "<strong>Purposes of Processing:</strong> Provision of contractual services and customer service; Feedback (e.g., collecting feedback via online form); Provision of our online offer and user-friendliness; Security measures; Administration and response to inquiries.",
  "section_19_item_4": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_19_description_2": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_19_item_5": "<strong>Comments and Contributions:</strong> If users leave comments or other contributions, their IP addresses may be stored based on our legitimate interests. This is for our security in case someone posts unlawful content (insults, prohibited political propaganda, etc.). In such cases, we may be held liable for the comment or contribution and therefore have an interest in the author's identity. Furthermore, we reserve the right, based on our legitimate interests, to process user data for spam detection. On the same legal basis, we reserve the right to store users' IP addresses during surveys and use cookies to prevent multiple votes. Personal information provided in comments and contributions, including contact and website details, as well as content-related information, will be stored permanently until the user objects; Legal basis: Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_20_title": "Contact and Inquiry Management",
  "section_20_description_1": "When contacting us (e.g., by mail, contact form, email, phone, or via social media) and in the context of existing user and business relationships, the data of the inquiring persons is processed to the extent necessary to respond to contact inquiries and any requested actions.",
  "section_20_item_1": "<strong>Types of Data Processed:</strong> Contact data (e.g., email, phone numbers); Content data (e.g., entries in online forms); Usage data (e.g., visited websites, interest in content, access times); Meta, communication, and procedural data (e.g., IP addresses, timestamps, identification numbers, consent status).",
  "section_20_item_2": "<strong>Affected Persons:</strong> Communication partners.",
  "section_20_item_3": "<strong>Purposes of Processing:</strong> Contact inquiries and communication; Administration and response to inquiries; Feedback (e.g., collecting feedback via online form); Provision of our online offer and user-friendliness.",
  "section_20_item_4": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR); Contract fulfillment and pre-contractual inquiries (Art. 6(1)(1)(b) GDPR).",
  "section_20_description_2": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_20_item_5": "<strong>Contact Form:</strong> When users contact us via our contact form, email, or other communication channels, we process the data provided to handle the reported matter;",
  "section_20_item_6": "<strong>Legal Bases:</strong> Contract fulfillment and pre-contractual inquiries (Art. 6(1)(1)(b) GDPR), Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_21_title": "Newsletters and Electronic Notifications",
  "section_21_description_1": "We send newsletters, emails, and other electronic notifications (hereinafter referred to as \"newsletters\") only with the recipients' consent or legal permission. If the contents of the newsletter are specifically described during registration, they are decisive for the users' consent. Otherwise, our newsletters contain information about our services and us.",
  "section_21_description_2": "To subscribe to our newsletters, providing your email address is generally sufficient. However, we may ask you to provide a name for personal salutation or other details if necessary for the purposes of the newsletter.",
  "section_21_description_3": "<strong>Double-Opt-In Procedure:</strong> Newsletter registration generally follows a double-opt-in procedure. After registration, you will receive an email asking you to confirm your subscription. This confirmation is necessary to prevent unauthorized registrations. Newsletter registrations are logged to prove compliance with legal requirements, including storing the registration and confirmation times and the IP address. Changes to your data stored with the mailing service provider are also logged.",
  "section_21_description_4": "<strong>Deletion and Restriction of Processing:</strong> We may store unsubscribed email addresses for up to three years based on our legitimate interests before deleting them to prove previously given consent. Processing of this data is limited to the purpose of defending against potential claims. Individual deletion requests can be made at any time, provided the prior existence of consent is confirmed. In cases of permanent objection obligations, we reserve the right to store the email address solely for this purpose on a blocklist.",
  "section_21_description_5": "The logging of the registration process is based on our legitimate interests to prove its proper execution. If we use a service provider for email dispatch, this is based on our legitimate interests in an efficient and secure mailing system.",
  "section_21_description_6": "<strong>Contents: </strong>",
  "section_21_description_7": "Information about us, our services, promotions, and offers.",
  "section_21_item_1": "<strong>Types of Data Processed:</strong> Inventory data (e.g., names, addresses); Contact data (e.g., email, phone numbers); Meta, communication, and procedural data (e.g., IP addresses, timestamps, identification numbers, consent status); Usage data (e.g., visited websites, interest in content, access times); Audio recordings (phone calls with our hotline).",
  "section_21_item_2": "<strong>Affected Persons:</strong> Communication partners; Users (e.g., website visitors, users of online services).",
  "section_21_item_3": "<strong>Purposes of Processing:</strong> Direct marketing (e.g., via email or postal mail); Provision of contractual services and customer service.",
  "section_21_item_4": "<strong>Legal Bases:</strong> Consent (Art. 6(1)(1)(a) GDPR).",
  "section_21_item_5": "<strong>Opt-Out Option:</strong> You can unsubscribe from our newsletter at any time, i.e., withdraw your consent or object to further receipt. A link to unsubscribe is provided at the end of each newsletter, or you can use one of the contact methods mentioned above, preferably email.",
  "section_21_description_8": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_21_item_6": "<strong>Measurement of Open and Click Rates:</strong> Newsletters contain a \"web beacon,\" a pixel-sized file retrieved from our server or the server of our mailing service provider when the newsletter is opened. Technical information, such as browser and system details, your IP address, and the time of retrieval, is collected. This data is used for technical improvements to our newsletter, analyzing target groups and reading behavior based on retrieval locations (determinable via IP address) or access times. This analysis also determines whether newsletters are opened, when they are opened, and which links are clicked. This information is assigned to individual recipients and stored in their profiles until deletion. Evaluations help us understand user reading habits and tailor content or send different content based on user interests. Legal basis: Consent (Art. 6(1)(1)(a) GDPR).",
  "section_21_item_7": "<strong>Condition for Free Services:</strong> Consent to receive mailings may be a prerequisite for accessing free services (e.g., certain content or participation in promotions). If users wish to use the free service without subscribing to the newsletter, we ask them to contact us.",
  "section_22_title": "Commercial Communication via Email, Mail, Fax, or Telephone",
  "section_22_description_1": "We process personal data for commercial communication purposes, which may occur via various channels such as email, telephone, mail, or fax, in compliance with legal requirements.",
  "section_22_description_2": "Recipients have the right to revoke given consent or object to commercial communication at any time.",
  "section_22_description_3": "After revocation or objection, we store the data required to prove prior authorization for contact or dispatch for up to three years after the end of the year of revocation or objection, based on our legitimate interests. Processing of this data is limited to the purpose of defending against potential claims. To permanently respect user objections (legitimate interest), we also store data necessary to prevent renewed contact (e.g., email address, phone number, name, depending on the communication channel).",
  "section_22_item_1": "<strong>Types of Data Processed:</strong> Inventory data (e.g., names, addresses); Contact data (e.g., email, phone numbers); Audio recordings (phone calls with our hotline).",
  "section_22_item_2": "<strong>Affected Persons:</strong> Communication partners.",
  "section_22_item_3": "<strong>Purposes of Processing:</strong> Direct marketing (e.g., via email or postal mail).",
  "section_22_item_4": "<strong>Legal Bases:</strong> Consent (Art. 6(1)(1)(a) GDPR); Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_23_title": "Web Analysis, Monitoring, and Optimization",
  "section_23_description_1": "Web analysis (also referred to as \"reach measurement\") evaluates visitor flows to our online offering and may include behavioral, interest-based, or demographic information about visitors, such as age or gender, as pseudonymized values. Reach analysis helps us identify peak usage times for our online offering or its features/content and areas needing optimization.",
  "section_23_description_2": "In addition to web analysis, we may use testing methods (e.g., A/B testing) to evaluate and optimize different versions of our online offering.",
  "section_23_description_3": "Unless stated otherwise, profiles (aggregated usage data) may be created for these purposes, and information may be stored in browsers or devices. Collected data includes visited webpages, interacted elements, technical details (browser, OS, hardware), and usage times. With user consent, location data may also be processed.",
  "section_23_description_4": "User IP addresses are stored but pseudonymized (masked) for protection. Typically, no raw user data (e.g., emails or names) is stored—only pseudonyms. Neither we nor third-party providers know users' actual identities, only profile data relevant to the analysis.",
  "section_23_item_1": "<strong>Types of Data Processed:</strong> Usage data (e.g., visited websites, interest in content, access times); Meta, communication, and procedural data (e.g., IP addresses, timestamps, identification numbers, consent status).",
  "section_23_item_2": "<strong>Affected Persons:</strong> Users (e.g., website visitors, online service users).",
  "section_23_item_3": "<strong>Purposes of Processing:</strong> Reach measurement (e.g., access statistics, recognizing returning visitors); Profiles with user-related information (creating user profiles); Tracking (e.g., interest/behavior-based profiling, cookie usage); Provision and usability of our online offering.",
  "section_23_item_4": "<strong>Security Measures:</strong> IP masking (pseudonymization of IP addresses).",
  "section_23_item_5": "<strong>Legal Bases:</strong> Consent (Art. 6(1)(1)(a) GDPR).",
  "section_23_description_5": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_23_item_6": "<strong>Google Analytics:</strong> Web analysis and reach measurement; <strong>Service Provider:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Ireland; <strong>Legal Basis:</strong> Consent (Art. 6(1)(1)(a) GDPR); <strong>Website:</strong> <a href='https://marketingplatform.google.com/intl/de/about/analytics/' target='_blank'>https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Privacy Policy:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Data Processing Agreement:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Standard Contractual Clauses (ensuring data protection for third-country transfers):</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Opt-Out:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Ad Display Settings:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>; <strong>Further Information:</strong> <a href='https://privacy.google.com/businesses/adsservices' target='_blank'>https://privacy.google.com/businesses/adsservices</a> (types of processing and data processed).",
  "section_24_title": "Customer Reviews and Rating Procedures",
  "section_24_description_1": "We participate in review and rating procedures to evaluate, optimize, and promote our services. When users rate us via partnered platforms or provide feedback, the providers' terms and privacy policies apply. Ratings typically require registration with the provider.",
  "section_24_description_2": "To verify that reviewers have actually used our services, we transmit necessary customer and service data (name, email, order/item number) to the rating platform with customer consent. This data is used solely for authenticity verification.",
  "section_24_item_1": "<strong>Types of Data Processed:</strong> Contract data (e.g., contract subject, duration, customer category); Usage data (e.g., visited websites, interest in content, access times); Meta, communication, and procedural data (e.g., IP addresses, timestamps, identification numbers, consent status).",
  "section_24_item_2": "<strong>Affected Persons:</strong> Customers; Users (e.g., website visitors, online service users).",
  "section_24_item_3": "<strong>Purposes of Processing:</strong> Feedback (e.g., collecting feedback via online form); Marketing.",
  "section_24_item_4": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_24_description_3": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_24_item_5": "<strong>Rating Widgets:</strong> We integrate \"rating widgets\" (dynamic elements displaying reviews). Widget content is fetched from provider servers, transmitting technical data (IP address, access details) for delivery. Providers may store pseudonymized data in cookies for tracking visited platforms and use it for advertising/market research; Legal Basis: Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_25_title": "Social Media Presence",
  "section_25_description_1": "We maintain online presences on social networks to communicate with users and provide information about us.",
  "section_25_description_2": "User data may be processed outside the EU, potentially complicating rights enforcement.",
  "section_25_description_3": "Social networks typically process user data for market research and advertising, creating usage profiles to display targeted ads. Cookies store behavioral and interest data, with profiles often spanning devices (for logged-in members).",
  "section_25_description_4": "For detailed processing methods and opt-out options, refer to the respective network's privacy policies.",
  "section_25_description_5": "While users should direct requests to providers, we offer assistance if needed.",
  "section_25_item_1": "<strong>Types of Data Processed:</strong> Contact data (e.g., email, phone numbers); Content data (e.g., online form entries); Usage data; Meta, communication, and procedural data.",
  "section_25_item_2": "<strong>Affected Persons:</strong> Users (e.g., website visitors, online service users).",
  "section_25_item_3": "<strong>Purposes of Processing:</strong> Contact requests and communication; Feedback; Marketing.",
  "section_25_item_4": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR).",
  "section_25_description_6": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_25_item_5": "<strong>Instagram:</strong> Social network; <strong>Service Provider:</strong> Meta Platforms Ireland Limited, Dublin 2, Ireland; <strong>Legal Basis:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR); <strong>Website:</strong> <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>Privacy Policy:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>.",
  "section_25_item_6": "<strong>Facebook Pages:</strong> Jointly responsible with Meta for \"Page Insights\" data collection; <strong>Service Provider:</strong> Meta Platforms Ireland Limited; <strong>Agreements:</strong> <a href='https://www.facebook.com/legal/terms/page_controller_addendum' target='_blank'>https://www.facebook.com/legal/terms/page_controller_addendum</a>; <strong>Privacy Policy:</strong> <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>.",
  "section_25_item_7": "<strong>LinkedIn:</strong> Social network; <strong>Service Provider:</strong> LinkedIn Ireland Unlimited Company, Dublin 2, Ireland; <strong>Opt-Out:</strong> <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.",
  "section_25_item_8": "<strong>Pinterest:</strong> Social network; <strong>Service Provider:</strong> Pinterest Europe Ltd., Dublin, Ireland.",
  "section_25_item_9": "<strong>X (formerly Twitter):</strong> Social network; <strong>Service Provider:</strong> Twitter International Unlimited Company, Dublin, Ireland.",
  "section_25_item_10": "<strong>YouTube:</strong> Social network/video platform; <strong>Service Provider:</strong> Google Ireland Limited.",
  "section_25_item_11": "<strong>Xing:</strong> Social network; <strong>Service Provider:</strong> New Work SE, Hamburg, Germany.",
  "section_26_title": "Plugins and Embedded Content",
  "section_26_description_1": "We integrate functional/content elements (e.g., graphics, videos, maps) from third-party servers. Embedding requires processing user IP addresses for delivery.",
  "section_26_description_2": "Third parties may use pixel tags (web beacons) for statistical/marketing purposes, evaluating visitor behavior. Pseudonymized data may be stored in cookies and combined with other sources.",
  "section_26_item_1": "<strong>Types of Data Processed:</strong> Usage data; Meta, communication, and procedural data; Inventory data; Contact data; Content data; Location data; Event data (Facebook).",
  "section_26_item_2": "<strong>Affected Persons:</strong> Users (e.g., website visitors, online service users).",
  "section_26_item_3": "<strong>Purposes of Processing:</strong> Provision and usability of our online offering; Marketing; User profiles.",
  "section_26_item_4": "<strong>Legal Bases:</strong> Legitimate interests (Art. 6(1)(1)(f) GDPR); Consent (Art. 6(1)(1)(a) GDPR).",
  "section_26_description_3": "<strong>Additional Notes on Processing Processes, Procedures, and Services:</strong>",
  "section_26_item_5": "<strong>Facebook Plugins/Content:</strong> Joint responsibility with Meta for \"Event Data\"; <strong>Agreements:</strong> <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>.",
  "section_26_item_6": "<strong>Google Fonts:</strong> Font delivery; <strong>Service Provider:</strong> Google Ireland Limited.",
  "section_26_item_7": "<strong>Google Maps:</strong> Map integration; <strong>Service Provider:</strong> Google Cloud EMEA Limited.",
  "section_26_item_8": "<strong>Instagram Plugins/Content:</strong> Similar joint responsibility as Facebook.",
  "section_26_item_9": "<strong>LinkedIn Plugins/Content:</strong> Social sharing features.",
  "section_26_item_10": "<strong>Pinterest Plugins/Content:</strong> Social sharing features.",
  "section_26_item_11": "<strong>X Plugins/Content:</strong> Social sharing features.",
  "section_26_item_12": "<strong>YouTube Videos:</strong> Standard video embedding.",
  "section_26_item_13": "<strong>YouTube Videos (Privacy-Enhanced Mode):</strong> No-cookie domain embedding with limited tracking.",
  "section_27_title": "Changes and Updates to the Privacy Policy",
  "section_27_description_1": "We encourage regular review of our privacy policy. Updates reflect changes in data processing practices. We will notify you if changes require action (e.g., renewed consent).",
  "section_27_description_2": "Please verify company/organization contact details before use, as they may change over time.",
  "section_28_title": "Rights of Data Subjects",
  "section_28_description_1": "Under GDPR (Articles 15-21), you have the following rights:",
  "section_28_item_1": "<strong>Right to Object:</strong> You may object to processing based on legitimate interests (Art. 6(1)(e/f) GDPR), including profiling. For direct marketing, objections always apply.",
  "section_28_item_2": "<strong>Right to Withdraw Consent:</strong> You may revoke given consent at any time.",
  "section_28_item_3": "<strong>Right of Access:</strong> Request confirmation of whether your data is processed and obtain a copy.",
  "section_28_item_4": "<strong>Right to Rectification:</strong> Request completion or correction of inaccurate data.",
  "section_28_item_5": "<strong>Right to Erasure/Restriction:</strong> Request deletion or restricted processing under legal conditions.",
  "section_28_item_6": "<strong>Right to Data Portability:</strong> Receive your provided data in a structured, machine-readable format.",
  "section_28_item_7": "<strong>Right to Lodge a Complaint:</strong> File complaints with a supervisory authority, especially in your EU residence country.",
  "section_29_title": "Supervisory Authority Responsible for Us:",
  "section_29_description_1": "Austrian Data Protection Authority",
  "section_29_description_2": "Barichgasse 40-42",
  "section_29_description_3": "1030 Vienna",
  "section_29_description_4": "Tel: <a href='tel:+43 1 52 152-0'>+43 1 52 152-0</a>",
  "section_29_description_5": "Email: <a href='mailto:dsb@dsb.gv.at'>dsb@dsb.gv.at</a>",
  "section_29_description_6": "<a href='www.dsb.gv.at' target='_blank'>www.dsb.gv.at</a>",
  "section_30_title": "Definitions",
  "section_30_description_1": "This section explains key terms used in this policy, primarily drawn from Article 4 GDPR. Definitions are alphabetical.",
  "section_30_item_1": "<strong>Credit Check:</strong> Automated decisions without human intervention (e.g., rejecting invoice purchases). Permitted under Art. 22 GDPR only with consent, contractual necessity, or legal authorization.",
  "section_30_item_2": "<strong>Conversion Measurement:</strong> Evaluating marketing effectiveness (e.g., via cookies tracking ad success).",
  "section_30_item_3": "<strong>Personal Data:</strong> Any information relating to an identified/identifiable natural person (e.g., names, IDs, location, online identifiers).",
  "section_30_item_4": "<strong>Profiling:</strong> Automated processing to analyze/predict personal aspects (demographics, behavior, interests). Often uses cookies/web beacons.",
  "section_30_item_5": "<strong>Reach Measurement:</strong> Web analytics evaluating visitor flows (e.g., via pseudonymized cookies).",
  "section_30_item_6": "<strong>Location Data:</strong> Geographic position data from mobile/Wi-Fi signals, used for maps/location-based services.",
  "section_30_item_7": "<strong>Tracking:</strong> Monitoring user behavior across online services (e.g., via cookies/profiling for targeted ads).",
  "section_30_item_8": "<strong>Controller:</strong> Entity determining purposes/means of processing personal data.",
  "section_30_item_9": "<strong>Processing:</strong> Any operation performed on personal data (collection, storage, use, etc.)."
}
