{
  "heading_label": "discover the new",
  "heading": "Professional air conditioning for both hot and freezing days.",
  "subheading": "Revolutionary <strong>diffuse cooling</strong> and long-term <strong>heating down to -35°C</strong>. Clean modern design and robust performance. The Sensitive Pro air conditioner is <strong>the only thing</strong> you need for the whole year.",
  "why_info_item_1_title": "Heating down to -35°C.",
  "why_info_item_1_description": "The Sensitive Pro <strong>won't let you down</strong> even on the <strong>coldest days</strong>. This powerful system ensures comfort and warmth in <strong>every season</strong>. Efficient heating and <strong>minimal energy costs</strong>.",
  "why_info_item_2_title": "Cooling without drafts, no chills.",
  "why_info_item_2_description": "The draft-free, diffuse cooling of the Sensitive Pro air conditioner ensures <strong>even and gentle distribution of cooled air</strong> throughout the room without unpleasant drafts. This system <strong>increases comfort</strong> without the risk of getting cold.",
  "why_info_item_3_title": "Extra quiet air conditioning",
  "why_info_item_3_description": "Quiet as a summer breeze. <strong>Only 19 decibels</strong> in the quietest mode, the Sensitive Pro is <strong>virtually inaudible</strong>. Ideal for bedrooms, offices, and any space where <strong>peace and comfort</strong> are important. In other words, for any space.",
  "why_info_item_4_title": "Clean air without viruses.",
  "why_info_item_4_description": "UVC light completely eliminates <strong>all bacteria and viruses</strong>, while the ionizer removes dust, allergens, and <strong>other impurities</strong>. The combination of these innovations in Naitec Sensitive Pro air conditioners creates a <strong>healthier and safer environment</strong> in your home.",
  "why_info_item_5_title": "Control via phone.",
  "why_info_item_5_description": "Controlling the air conditioner <strong>via Wi-Fi</strong> allows easy adjustment of temperature, modes, and other features via your <strong>smartphone or tablet</strong> anytime, anywhere.",
  "why_info_item_6_title": "Eco-friendly R32 refrigerant.",
  "why_info_item_6_description": "The high energy efficiency of R32 refrigerant ensures <strong>more efficient cooling and heating</strong> with the air conditioner, significantly reducing its environmental impact. It is the ideal choice for a <strong>sustainable future</strong>.",
  "all_you_need_item_1_title": "Life is better without bacteria",
  "all_you_need_item_1_description": "The Naitec Sensitive Pro automatically cleans, sterilizes, and then disinfects its internal evaporator with UV light, keeping your air fresh and free of bacteria and viruses.",
  "all_you_need_item_1_long_description": "When the \"sterilization\" function is activated, the evaporator in the indoor unit <strong>first freezes and then heats up to 57°C,</strong> which, combined with the UVC lamp and ionizer, ensures purification of the internal unit and the elimination of <strong>harmful bacteria</strong>. This technology brings a pleasant feeling of freshness to your home and provides a healthy atmosphere without <strong>unnecessary negative impacts.</strong>",
  "all_you_need_item_2_title": "Heating with air conditioning down to -35°C",
  "all_you_need_item_2_description": "The ability to heat effectively down to -35°C ensures a comfortable and pleasant environment even during colder winter days.",
  "all_you_need_item_3_title": "5 years without worries",
  "all_you_need_item_3_description": "We focus on quality, which is why the Naitec Sensitive Pro comes with a 5-year warranty, ensuring long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is valid only with regular service performed <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice controller Lisa",
  "all_you_need_item_4_description": "Optional voice controller Lisa for easy and convenient voice control of the air conditioner.",
  "all_you_need_item_5_title": "Limit your consumption",
  "all_you_need_item_5_description": "In the app, you can set a performance limit for the air conditioner, allowing you to save up to 70% of energy.",
  "effective_heating_label": "EFFECTIVE HEATING",
  "effective_heating_title": "Even in the <strong>coldest</strong> days.",
  "effective_heating_description_1": "Naitec air conditioners can <strong>heat very efficiently</strong>.",
  "effective_heating_description_2": "It is so powerful that it can easily <strong>heat down to -35°C</strong>. Efficient heating and minimal energy costs without <strong>the need for other heat sources</strong>."
}
