{
  "heading_label": "Sensitive and Gentle Cooling",
  "heading": "Gentle as a summer breeze.",
  "subheading": "Never again will you get a chill from the air conditioning. Experience the perfect comfort of <strong>diffused cooling</strong>. Enjoy pleasant air without drafts, <strong>cleaned of allergens and impurities</strong>, cooled evenly for maximum comfort.",
  "why_info_item_1_title": "Cooling without drafts, without chills.",
  "why_info_item_1_description": "The draft-free, diffused cooling of the Sensitive air conditioner ensures <strong>even and gentle distribution of cooled air</strong> throughout the room without unpleasant drafts. This system <strong>increases comfort</strong> without the risk of catching a chill.",
  "why_info_item_2_title": "Absolutely silent air conditioner.",
  "why_info_item_2_description": "Only 18 decibels, noise similar to the <strong>distant hum of wind</strong>. In the quietest mode, <strong>Sensitive is inaudible</strong>, making it ideal for bedrooms, offices, and any space where <strong>peace and comfort</strong> are important.",
  "why_info_item_3_title": "Clean air without viruses.",
  "why_info_item_3_description": "The UVC lamp <strong>eliminates bacteria and viruses</strong>, contributing to a healthier and <strong>safer environment</strong> in your home.",
  "why_info_item_4_title": "Control via phone.",
  "why_info_item_4_description": "Control the air conditioner <strong>via Wi-Fi</strong> allows easy adjustment of temperature, modes, and other features <strong>through your smartphone or tablet</strong> from anywhere, anytime.",
  "why_info_item_5_title": "Eco-friendly R32 refrigerant.",
  "why_info_item_5_description": "The high energy efficiency of R32 refrigerant ensures <strong>more efficient cooling and heating</strong> with the air conditioner, significantly reducing the impact on the environment. It is an ideal choice for a <strong>more sustainable future</strong>.",
  "all_you_need_item_1_title": "Life is better without bacteria",
  "all_you_need_item_1_description": "Naitec Sensitive automatically cleans, sterilizes, and then disinfects its internal evaporator with UV light to keep your air always fresh, free from bacteria and viruses.",
  "all_you_need_item_1_long_description": "When the “sterilization” function is activated, the evaporator in the internal unit <strong>first freezes and then heats to 57°C,</strong> which, combined with the UVC lamp, ensures the purification of the internal unit and the elimination of <strong>pathogenic bacteria</strong>. This technology provides a pleasant feeling of freshness in your home and creates a healthy atmosphere without <strong>unnecessary negative effects.</strong>",
  "all_you_need_item_2_title": "Heating with air conditioning down to -35°C",
  "all_you_need_item_2_description": "The ability to efficiently heat down to -35°C ensures a comfortable and pleasant environment even on colder winter days.",
  "all_you_need_item_3_title": "5 years of worry-free service",
  "all_you_need_item_3_description": "We take pride in quality, which is why Naitec Sensitive comes with a 5-year warranty, ensuring long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is only valid when regular servicing is performed <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice Controller Lisa",
  "all_you_need_item_4_description": "Optional voice controller Lisa for easy and convenient air conditioner control via voice.",
  "all_you_need_item_5_title": "Limit your consumption",
  "all_you_need_item_5_description": "In the app, you can set the performance limit for the air conditioner, allowing you to save up to 70% of energy."
}
