{
  "heading_label": "Sensitive and Gentle Cooling",
  "heading": "Gentle as a summer breeze.",
  "subheading": "Experience perfect comfort with Naitec Sensitive. Enjoy clean air without drafts, free from allergens and impurities, evenly cooled for maximum comfort.",
  "why_info_item_1_title": "Cooling without drafts.",
  "why_info_item_1_description": "Draft-free, diffuse cooling ensures <strong>even and gentle distribution</strong> of cooled air throughout the room without <strong>unpleasant drafts</strong>. This system enhances user comfort and <strong>eliminates the risk of catching a cold.</strong>",
  "why_info_item_2_title": "No disruptive noise.",
  "why_info_item_2_description": "With a noise level of only 18 dB in the quietest mode, we guarantee <strong>exceptionally quiet operation,</strong> almost imperceptible. This low noise performance ensures a <strong>peaceful environment, ideal for bedrooms,</strong> offices, and other quiet spaces where calm and comfort are important.",
  "why_info_item_3_title": "Clean air without bacteria.",
  "why_info_item_3_description": "A UVC lamp <strong>eliminates bacteria and viruses,</strong> while an ionizer removes <strong>dust, allergens,</strong> and other impurities. Together, these innovations create a healthier and safer environment in your home.",
  "why_info_item_4_title": "Control via smartphone.",
  "why_info_item_4_description": "Controlling the air conditioner via Wi-Fi allows easy adjustment of <strong>temperature, modes, and other functions</strong> from your smartphone or tablet, <strong>anytime, anywhere.</strong>",
  "why_info_item_5_title": "More eco-friendly R32 coolant.",
  "why_info_item_5_description": "The high <strong>energy efficiency</strong> of R32 coolant ensures more efficient cooling and heating, while <strong>reducing environmental impact.</strong> It is an ideal choice for a more sustainable future.",
  "all_you_need_item_1_title": "Self-Cleaning and Sterilization",
  "all_you_need_item_1_description": "This technology automatically cleans the indoor evaporator, enhancing air quality and ensuring a healthier environment.",
  "all_you_need_item_1_long_description": "When the 'sterilization' function is activated, the evaporator in the indoor unit <strong>first freezes and then heats up to 57 °C,</strong> which, in combination with the UVC lamp and ionizer, ensures the purification of the indoor unit and the elimination of <strong>harmful bacteria</strong>. This technology provides your home with a refreshing atmosphere and a healthy environment without <strong>unnecessary negative effects.</strong>",
  "all_you_need_item_2_title": "Heating Down to -15°C",
  "all_you_need_item_2_description": "The ability to effectively heat down to -15 °C ensures a comfortable and pleasant environment even during colder winter days.",
  "all_you_need_item_3_title": "5-Year Warranty",
  "all_you_need_item_3_description": "We prioritize quality, which is why we offer a 5-year warranty to ensure long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is valid only if regular maintenance is performed <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice Controller Lisa",
  "all_you_need_item_4_description": "Purchase the Lisa voice controller for simple and convenient control of your air conditioner using voice commands.",
  "all_you_need_item_5_title": "Performance Limits",
  "all_you_need_item_5_description": "In the app, you can set the desired performance limit of the air conditioner, allowing you to save up to 70% of energy."
}
