{
  "heading_label": "Sensitive and Gentle Cooling",
  "heading": "As Gentle as a Summer Breeze.",
  "subheading": "Never catch a cold from air conditioning again. Experience the perfect comfort of diffuse cooling. Enjoy pleasant, draft-free air, purified from allergens and impurities, cooled evenly for maximum comfort.",
  "why_info_item_1_title": "Cooling without drafts, without colds.",
  "why_info_item_1_description": "The draft-free, diffuse cooling system of Stellair ensures even and gentle distribution of cooled air throughout the room without unpleasant drafts. This system enhances comfort without the risk of catching a cold.",
  "why_info_item_2_title": "Absolutely silent air conditioning.",
  "why_info_item_2_description": "Only 18 decibels – as quiet as a ticking clock. In its quietest mode, Stellair is virtually inaudible. Perfect for bedrooms, offices, and any space where peace and comfort matter. In other words, for every space.",
  "why_info_item_3_title": "Clean air, free from viruses.",
  "why_info_item_3_description": "UVC light completely eliminates all bacteria and viruses, while the ionizer removes dust, allergens, and other impurities. The combination of these innovations in Naitec Sensitive air conditioners creates a healthier and safer environment in your home.",
  "why_info_item_4_title": "Control via smartphone.",
  "why_info_item_4_description": "Wi-Fi connectivity allows you to easily adjust temperature, modes, and other functions from your smartphone or tablet, anytime, anywhere.",
  "why_info_item_5_title": "Eco-friendly R32 refrigerant.",
  "why_info_item_5_description": "The high energy efficiency of R32 refrigerant ensures more effective cooling and heating while significantly reducing environmental impact, making it an ideal choice for a more sustainable future.",
  "all_you_need_item_1_title": "Life is better without bacteria",
  "all_you_need_item_1_description": "Naitec Sensitive automatically cleans, sterilizes, and then disinfects its internal evaporator with UV light to keep your air fresh, free from bacteria and viruses.",
  "all_you_need_item_1_long_description": "When the “sterilization” function is activated, the indoor unit's evaporator <strong>first freezes and then heats up to 57°C,</strong> which, in combination with the UVC lamp and ionizer, ensures thorough cleaning of the indoor unit and elimination of <strong>harmful bacteria.</strong> This technology brings a refreshing atmosphere to your home and provides a healthy environment without <strong>unnecessary negative effects.</strong>",
  "all_you_need_item_2_title": "Heating down to -35°C",
  "all_you_need_item_2_description": "The ability to efficiently heat down to -35°C ensures a comfortable and pleasant environment even on the coldest winter days.",
  "all_you_need_item_3_title": "5 years of worry-free operation",
  "all_you_need_item_3_description": "We prioritize quality, which is why Naitec Sensitive comes with a 5-year warranty, ensuring long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is valid only if regular maintenance is performed <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice control with Lisa",
  "all_you_need_item_4_description": "The optional Lisa voice controller allows for easy and convenient voice control of your air conditioner.",
  "all_you_need_item_5_title": "Limit your energy consumption",
  "all_you_need_item_5_description": "In the app, you can set a performance limit for your air conditioner, allowing you to save up to 70% on energy."
}
