{
  "heading_label": "Under any conditions",
  "heading": "A feature-packed yet simple air conditioner.",
  "subheading": "High efficiency, <strong>heating up to -25 °C</strong>, and integrated Wi-Fi for convenient control from your smartphone. The Smart model ensures clean, pleasant air and <strong>maximum comfort</strong> with an unbeatable <strong>price-to-performance ratio</strong>.",
  "why_info_item_1_title": "Heating up to -25°C.",
  "why_info_item_1_description": "It won't let you down even on the <strong>coldest days</strong>. This powerful system ensures comfort and warmth in <strong>every season</strong>. Efficient heating and <strong>minimal energy costs</strong>.",
  "why_info_item_2_title": "Clean air without viruses.",
  "why_info_item_2_description": "<strong>The ionizer removes dust, allergens, and other impurities</strong>, creating a healthier and <strong>safer environment</strong> in your home.",
  "why_info_item_3_title": "Control via phone.",
  "why_info_item_3_description": "Wi-Fi control allows for easy temperature, mode, and other function adjustments <strong>via your smartphone or tablet</strong> from anywhere, at any time.",
  "why_info_item_4_title": "No disruptive noise.",
  "why_info_item_4_description": "With a noise level of only 22 decibels, it ranks among the <strong>quietest air conditioners on the market</strong>. You can be sure of <strong>undisturbed summer evenings</strong> in a pleasant home environment.",
  "why_info_item_5_title": "Eco-friendly R32 refrigerant.",
  "why_info_item_5_description": "The high energy efficiency of R32 refrigerant ensures <strong>more effective cooling and heating</strong> of the air conditioner, significantly reducing its environmental impact. It's the ideal choice for a <strong>sustainable future</strong>.",
  "all_you_need_item_1_title": "Life is better without bacteria",
  "all_you_need_item_1_description": "Naitec Smart automatically cleans its internal evaporator with sterilization to ensure your air is always fresh, free of bacteria and viruses.",
  "all_you_need_item_1_long_description": "When the “sterilization” function is activated, the evaporator on the indoor unit <strong>first freezes and then heats to 57 °C,</strong> which, combined with the ionizer, ensures the cleaning of the internal unit and the elimination of <strong>pathogenic bacteria</strong>. This technology gives your home a pleasant feeling of freshness and provides a healthy atmosphere without <strong>unnecessary negative effects.</strong>",
  "all_you_need_item_2_title": "Heating with air conditioning up to -25°C",
  "all_you_need_item_2_description": "The ability to effectively heat up to -25 °C ensures a comfortable and pleasant environment even during colder winter days.",
  "all_you_need_item_3_title": "Above-standard 3-year warranty",
  "all_you_need_item_3_description": "We pride ourselves on quality, which is why Naitec Onyx comes with a 3-year warranty, ensuring long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is valid only when regular servicing is performed <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice controller Lisa",
  "all_you_need_item_4_description": "Optional voice controller Lisa for easy and convenient voice control of the air conditioner.",
  "all_you_need_item_5_title": "Limit your consumption",
  "all_you_need_item_5_description": "In the app, you can set a performance limit for the air conditioner, allowing you to save up to 70% on energy.",
  "effective_heating_label": "EFFECTIVE HEATING",
  "effective_heating_title": "Even on the <strong>coldest</strong> days.",
  "effective_heating_description_1": "Naitec air conditioners are <strong>very efficient at heating</strong>.",
  "effective_heating_description_2": "It is so powerful that it can easily <strong>heat up to -35°C</strong>. Effective heating with minimal energy costs <strong>without the need for other heat sources</strong>."
}
