{
  "heading_label": "Star-quality comfort",
  "heading": "The perfect air conditioning exists.",
  "subheading": "The world of perfect climate is within reach with Naitec Stellair. Fresh air from outside, purified by the air conditioning from microscopic impurities and allergens, and pleasantly cooled to suit your desires. You’re not dreaming, the future is here. Get to know it.",
  "why_info_item_1_title": "Fresh air from outside, nonstop.",
  "why_info_item_1_description": "Active ventilation allows the air conditioners to draw in fresh air from the outside, ensuring a constant supply of high-quality and <strong>purified</strong> air into the room. This system improves ventilation and contributes to a healthier and more pleasant indoor environment.",
  "why_info_item_2_title": "Cooling without drafts, without chills.",
  "why_info_item_2_description": "Draft-free, diffuse cooling of the Stellair air conditioner ensures even and gentle distribution of cooled air throughout the room without uncomfortable drafts. This system increases comfort without the risk of getting chilled.",
  "why_info_item_3_title": "The quietest air conditioner. No disruptive noise.",
  "why_info_item_3_description": "Only 18 decibels, that's like the ticking of a clock. In its quietest mode, Stellair is inaudible. This is perfect for bedrooms, offices, and any space where peace and comfort are important. In fact, for any space.",
  "why_info_item_4_title": "Clean air without viruses.",
  "why_info_item_4_description": "UVC light completely eliminates all bacteria and viruses, while the ionizer removes dust, allergens, and other impurities. The combination of these innovations in Naitec Stellair air conditioners creates a healthier and safer environment in your home.",
  "why_info_item_5_title": "Control via phone.",
  "why_info_item_5_description": "Wi-Fi control allows you to easily set the temperature, modes, and other functions via your smartphone or tablet, from anywhere, anytime.",
  "why_info_item_6_title": "Eco-friendly R32 refrigerant.",
  "why_info_item_6_description": "The high energy efficiency of the R32 refrigerant ensures more effective cooling and heating by the air conditioner, significantly reducing its impact on the environment. It is thus the ideal choice for a more sustainable future.",
  "all_you_need_item_1_title": "Life is better without bacteria",
  "all_you_need_item_1_description": "It automatically cleans, sterilizes, and then disinfects its internal evaporator with UV light to ensure your air is always fresh, free of bacteria and viruses.",
  "all_you_need_item_1_long_description": "When the 'sterilization' function is activated, the evaporator in the indoor unit <strong>first freezes and then heats up to 57°C,</strong> which, combined with the UVC lamp and ionizer, ensures the purification of the internal unit and the destruction of <strong>pathogenic bacteria</strong>. This technology provides your home with a pleasant feeling of freshness and creates a healthy atmosphere without <strong>unnecessary negative impacts.</strong>",
  "all_you_need_item_2_title": "Heating with air conditioning up to -15°C",
  "all_you_need_item_2_description": "The ability to effectively heat up to -15°C ensures a comfortable and pleasant environment even during colder winter days.",
  "all_you_need_item_3_title": "5 years without worries",
  "all_you_need_item_3_description": "We pride ourselves on quality, which is why Naitec Stellair comes with a 5-year warranty to ensure long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is only valid with regular service <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice controller Lisa",
  "all_you_need_item_4_description": "Purchase the voice controller Lisa for easy and convenient control of the air conditioner via voice commands.",
  "all_you_need_item_5_title": "Performance limits",
  "all_you_need_item_5_description": "In the app, you can choose the desired performance limit of the air conditioner, allowing you to save up to 70% of energy.",
  "fresh_air_title": "Fresh and clean <strong>air</strong> even without open windows.",
  "fresh_air_label": "AIR INTAKE",
  "fresh_air_item_1_title": "Stop the allergy battle.",
  "fresh_air_item_1_description": "Naitec Stellair is equipped with a HEPA filter, which is especially important for allergy sufferers. It captures dust, pollen, bacteria, and allergens, creating a cleaner and healthier environment.",
  "fresh_air_item_2_title": "Healthier environment.",
  "fresh_air_item_2_description": "Drawing in air from the outside not only improves sleep but also boosts performance by reducing CO2 levels indoors. For allergy sufferers, it provides relief by cleaning the air of indoor allergens such as dust and pollen.",
  "fresh_air_item_3_title": "Stay fresh all day.",
  "fresh_air_item_3_description": "A few hours in an unventilated room and CO2 will reach high concentrations, which directly leads to fatigue and headaches. Drawing in air from the outside eliminates these issues, protects your health, and improves the quality of sleep and work."
}
