{
  "heading_label": "Stellar Quality Comfort",
  "heading": "Only the Best.",
  "subheading": "Step into the realm of perfect climate with Naitec Stellair. A stellar experience of fresh air from outside, purified from micro-impurities and allergens, and pleasantly cooled to suit your desires.",
  "why_info_item_1_title": "Fresh air from outside, nonstop.",
  "why_info_item_1_description": "Active ventilation allows air conditioners to intake <strong>fresh air from the outside,</strong> ensuring a continuous supply of high-quality and clean air into the room. This system <strong>improves ventilation</strong> and contributes to a healthier and <strong>more pleasant indoor environment.</strong>",
  "why_info_item_2_title": "Cooling without drafts.",
  "why_info_item_2_description": "Draft-free, diffuse cooling ensures <strong>even and gentle distribution</strong> of cooled air throughout the room without <strong>unpleasant drafts.</strong> This system increases user comfort and <strong>eliminates the risk of catching a cold.</strong>",
  "why_info_item_3_title": "No disturbing noise.",
  "why_info_item_3_description": "With a noise level of only 18 dB in the quietest mode, we guarantee <strong>extremely quiet operation</strong> that is almost inaudible. This low noise performance ensures a <strong>quiet environment, ideal for bedrooms,</strong> studies, and other quiet spaces where peace and comfort are essential.",
  "why_info_item_4_title": "Clean air without bacteria.",
  "why_info_item_4_description": "A UVC lamp <strong>eliminates bacteria and viruses,</strong> while an ionizer removes <strong>dust, allergens,</strong> and other impurities. The combination of these innovations together creates a healthier and safer environment in your home.",
  "why_info_item_5_title": "Control via phone.",
  "why_info_item_5_description": "Controlling the air conditioner using Wi-Fi allows for easy adjustment of <strong>temperature, modes, and other functions</strong> via your smartphone or tablet from anywhere, <strong>anytime.</strong>",
  "why_info_item_6_title": "More eco-friendly R32 refrigerant.",
  "why_info_item_6_description": "The high <strong>energy efficiency</strong> of the R32 refrigerant ensures more efficient cooling and heating while <strong>reducing the impact on the environment.</strong> It is an ideal choice for a more sustainable future.",
  "all_you_need_item_1_title": "Self-Cleaning and Sterilization",
  "all_you_need_item_1_description": "This technology automatically cleans the indoor evaporator, enhancing air quality and ensuring a healthier environment.",
  "all_you_need_item_1_long_description": "When the 'sterilization' function is activated, the evaporator in the indoor unit <strong>first freezes and then heats up to 57 °C,</strong> which, in combination with the UVC lamp and ionizer, ensures the purification of the indoor unit and the elimination of <strong>harmful bacteria</strong>. This technology provides your home with a refreshing atmosphere and a healthy environment without <strong>unnecessary negative effects.</strong>",
  "all_you_need_item_2_title": "Heating Down to -15°C",
  "all_you_need_item_2_description": "The ability to effectively heat down to -15 °C ensures a comfortable and pleasant environment even during colder winter days.",
  "all_you_need_item_3_title": "5-Year Warranty",
  "all_you_need_item_3_description": "We prioritize quality, which is why we offer a 5-year warranty to ensure long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is valid only if regular maintenance is performed <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Voice Controller Lisa",
  "all_you_need_item_4_description": "Purchase the Lisa voice controller for simple and convenient control of your air conditioner using voice commands.",
  "all_you_need_item_5_title": "Performance Limits",
  "all_you_need_item_5_description": "In the app, you can set the desired performance limit of the air conditioner, allowing you to save up to 70% of energy.",
  "fresh_air_title": "Fresh <strong>air</strong> without open windows.",
  "fresh_air_label": "AIR INTAKE",
  "fresh_air_item_1_title": "Stop the allergy battle.",
  "fresh_air_item_1_description": "This system is <strong>equipped with a HEPA filter,</strong> which is especially important for allergy sufferers. It captures <strong>dust, pollen, bacteria, and allergens,</strong> creating a cleaner and healthier environment.",
  "fresh_air_item_2_title": "A healthier environment.",
  "fresh_air_item_2_description": "Air intake from outside <strong>improves sleep and boosts performance</strong> by reducing <strong>indoor CO2 levels.</strong> It provides relief for allergy sufferers by reducing <strong>indoor allergens</strong> such as dust and pollen.",
  "fresh_air_item_3_title": "Stop feeling tired.",
  "fresh_air_item_3_description": "Many households often experience <strong>high CO2 concentrations,</strong> which can cause fatigue and headaches. Air intake from outside helps to eliminate these issues, <strong>protects your health,</strong> and improves sleep quality."
}
