{
  "heading_label": "Star-quality comfort",
  "heading": "The perfect air conditioning exists.",
  "subheading": "The world of perfect climate is at your fingertips with <strong>Naitec Stellair</strong>. Fresh air from outside, purified by the air conditioner from micro-impurities and allergens, and <strong>pleasantly cooled</strong> to suit your desires. You’re not dreaming, <strong>the future is here</strong>. Discover it.",
  "why_info_item_1_title": "Fresh air from outside, nonstop.",
  "why_info_item_1_description": "Active ventilation allows air conditioners to draw in <strong>fresh air from the exterior</strong>, ensuring a constant supply of high-quality and <strong>purified</strong> air into the room. This system <strong>improves ventilation</strong> and contributes to a healthier and <strong>more comfortable indoor environment</strong>.",
  "why_info_item_2_title": "Cooling without drafts, without colds.",
  "why_info_item_2_description": "The draft-free, diffused cooling of the Stellair air conditioner ensures <strong>even and gentle distribution of cooled air</strong> throughout the room without unpleasant drafts. This system <strong>enhances comfort</strong> without the risk of catching a cold.",
  "why_info_item_3_title": "The quietest AC. No disturbing noise.",
  "why_info_item_3_description": "Just 18 decibels, like the ticking of a clock. In its quietest mode, <strong>Stellair is silent</strong>. Ideal for bedrooms, offices, and any space where <strong>peace and comfort</strong> matter. That is, every space.",
  "why_info_item_4_title": "Clean air without viruses.",
  "why_info_item_4_description": "UVC light completely eliminates <strong>all bacteria and viruses</strong>, while the ionizer removes dust, allergens, and <strong>other impurities</strong>. This combination of innovations in Naitec Stellair air conditioners creates a <strong>healthier and safer environment</strong> in your home.",
  "why_info_item_5_title": "Control via phone.",
  "why_info_item_5_description": "Controlling the air conditioner <strong>via Wi-Fi</strong> allows for easy temperature, mode, and function adjustments <strong>through your smartphone or tablet</strong> from anywhere, anytime.",
  "why_info_item_6_title": "Eco-friendly refrigerant R32.",
  "why_info_item_6_description": "The high energy efficiency of the R32 refrigerant ensures <strong>more effective cooling and heating</strong> while significantly reducing environmental impact. It is the ideal choice for a <strong>more sustainable future</strong>.",
  "all_you_need_item_1_title": "Life is better without bacteria.",
  "all_you_need_item_1_description": "Automatically cleans, sterilizes, and then disinfects its internal evaporator with UV light to keep your air fresh, free from bacteria and viruses.",
  "all_you_need_item_1_long_description": "When the 'sterilization' function is activated, the evaporator in the indoor unit <strong>first freezes and then heats up to 57°C</strong>, which, in combination with the UVC lamp and ionizer, ensures the cleaning of the indoor unit and the elimination of <strong>harmful bacteria</strong>. This technology gives your home a fresh feel and provides a healthy atmosphere without <strong>unnecessary negative effects</strong>.",
  "all_you_need_item_2_title": "Heating with AC down to -15°C",
  "all_you_need_item_2_description": "The ability to efficiently heat even at temperatures as low as -15°C ensures a comfortable and pleasant environment even during colder winter days.",
  "all_you_need_item_3_title": "5 years worry-free",
  "all_you_need_item_3_description": "We prioritize quality, which is why Naitec Stellair offers a 5-year warranty to ensure long-term reliability.",
  "all_you_need_item_3_long_description": "The extended warranty is valid only if service maintenance is performed <strong>at least once a year</strong> by the supplier from whom you purchased the air conditioner.",
  "all_you_need_item_4_title": "Lisa voice control",
  "all_you_need_item_4_description": "Purchase the Lisa voice control for simple and convenient air conditioner operation using voice commands.",
  "all_you_need_item_5_title": "Performance limits",
  "all_you_need_item_5_description": "In the app, you can set the desired performance limit for the air conditioner, allowing you to save up to 70% energy.",
  "fresh_air_title": "Fresh and clean <strong>air</strong> even without open windows.",
  "fresh_air_label": "AIR INTAKE",
  "fresh_air_item_1_title": "Stop fighting allergies.",
  "fresh_air_item_1_description": "Naitec Stellair is equipped with a <strong>HEPA filter</strong>, which is especially beneficial for allergy sufferers. It captures <strong>dust, pollen, bacteria, and allergens</strong>, creating a <strong>cleaner and healthier environment</strong>.",
  "fresh_air_item_2_title": "Healthier environment.",
  "fresh_air_item_2_description": "Drawing in outside air <strong>not only improves sleep</strong> but also increases productivity by <strong>reducing CO2 levels</strong> indoors. For allergy sufferers, it provides relief by filtering the air <strong>from indoor allergens such as dust and pollen</strong>.",
  "fresh_air_item_3_title": "Stay fresh all day.",
  "fresh_air_item_3_description": "Just a few hours in an unventilated room and <strong>CO2 levels reach high concentrations</strong>, directly leading to <strong>fatigue and headaches</strong>. Air intake from outside eliminates these problems, protects your health, and <strong>improves the quality of both sleep and work</strong>."
}
