{
  "heading_label": "niesamowicie atrakcyjny",
  "heading": "Zmysłowy jak noc.",
  "subheading": "Klimatyzacja to <strong>designerski dodatek</strong>. Odkryj wyjątkowy styl wydajnej klimatyzacji Naitec Onyx. Elegancki, ciemny design stanie się <strong>luksusowym dodatkiem do Twojego wnętrza</strong>, a jej nowoczesne funkcje, w tym zintegrowane Wi-Fi, zapewniają <strong>maksymalny komfort i łatwą obsługę</strong>.",
  "why_info_item_1_title": "Ogrzewanie do -25°C.",
  "why_info_item_1_description": "Nie zawiedzie Cię nawet w <strong>najzimniejsze dni</strong>, ten wydajny system zapewnia komfort i ciepło <strong>przez cały rok</strong>. Skuteczne ogrzewanie i jednocześnie <strong>minimalne koszty energii</strong>.",
  "why_info_item_2_title": "Czyste powietrze bez wirusów.",
  "why_info_item_2_description": "Światło UVC całkowicie eliminuje <strong>wszystkie bakterie i wirusy</strong>, podczas gdy jonizator usuwa kurz, alergeny i <strong>inne zanieczyszczenia</strong>. Połączenie tych innowacji w klimatyzacjach Naitec Onyx tworzy <strong>zdrowsze i bezpieczniejsze środowisko</strong> w Twoim domu.",
  "why_info_item_3_title": "Sterowanie przez telefon.",
  "why_info_item_3_description": "Sterowanie klimatyzacją <strong>za pomocą Wi-Fi</strong> umożliwia łatwą regulację temperatury, trybów i innych funkcji <strong>z Twojego smartfona lub tabletu</strong>, z dowolnego miejsca, o każdej porze.",
  "why_info_item_4_title": "Brak hałasu.",
  "why_info_item_4_description": "Z hałasem wynoszącym tylko 22 decybele, należy do <strong>najciszej działających klimatyzacji na rynku</strong>. Możesz być pewny <strong>niezakłóconych letnich wieczorów</strong> w komfortowej atmosferze w swoim domu.",
  "why_info_item_5_title": "Ekologiczne chłodziwo R32.",
  "why_info_item_5_description": "Wysoka efektywność energetyczna chłodziwa R32 zapewnia <strong>wydajniejsze chłodzenie i ogrzewanie klimatyzacją</strong>, znacznie zmniejszając wpływ na środowisko. To idealny wybór dla <strong>bardziej zrównoważonej przyszłości</strong>.",
  "all_you_need_item_1_title": "Życie jest piękniejsze bez bakterii",
  "all_you_need_item_1_description": "Naitec Onyx automatycznie czyści swój wewnętrzny parownik za pomocą sterylizacji, aby powietrze w Twoim domu było zawsze świeże, bez bakterii i wirusów.",
  "all_you_need_item_1_long_description": "Po włączeniu funkcji „sterilization” parownik w jednostce wewnętrznej <strong>najpierw zostaje zamrożony, a następnie podgrzany do 57°C</strong>, co w połączeniu z lampą UVC i jonizatorem zapewnia oczyszczenie jednostki wewnętrznej i eliminację <strong>bakterii chorobotwórczych</strong>. Ta technologia daje Twojemu domowi przyjemne uczucie świeżości i zapewnia zdrową atmosferę bez <strong>niepotrzebnych negatywnych skutków</strong>.",
  "all_you_need_item_2_title": "Ogrzewanie klimatyzacją do -25°C",
  "all_you_need_item_2_description": "Możliwość efektywnego ogrzewania do -25°C zapewnia komfortowe i przyjemne środowisko nawet w chłodniejsze zimowe dni.",
  "all_you_need_item_3_title": "Ponadstandardowa 3-letnia gwarancja",
  "all_you_need_item_3_description": "Stawiamy na jakość, dlatego Naitec Onyx posiada 3-letnią gwarancję, która zapewnia długotrwałą niezawodność.",
  "all_you_need_item_3_long_description": "Wydłużona gwarancja obowiązuje tylko przy regularnym serwisie <strong>co najmniej raz w roku</strong> u dostawcy, od którego kupiłeś klimatyzację.",
  "all_you_need_item_4_title": "Sterowanie głosowe Lisa",
  "all_you_need_item_4_description": "Opcjonalne sterowanie głosowe Lisa umożliwia łatwą i wygodną obsługę klimatyzacji za pomocą komend głosowych.",
  "all_you_need_item_5_title": "Ogranicz swój zużycie",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić limit mocy klimatyzacji, co pozwala zaoszczędzić do 70% energii.",
  "effective_heating_label": "EFEKTYWNE OGRZEWANIE",
  "effective_heating_title": "Również w <strong>najzimniejsze</strong> dni.",
  "effective_heating_description_1": "Klimatyzacje Naitec potrafią <strong>bardzo efektywnie ogrzewać</strong>.",
  "effective_heating_description_2": "Są tak wydajne, że mogą bez problemu <strong>ogrzewać do -35°C</strong>. Skuteczne ogrzewanie i jednocześnie minimalne koszty energii <strong>bez potrzeby innych źródeł ciepła</strong>."
}
