{
  "heading_label": "nieodparcie atrakcyjny",
  "heading": "Zmysłowy jak noc.",
  "subheading": "Klimatyzator to akcesorium designerskie. Odkryj unikalny styl wysokowydajnej klimatyzacji Naitec Onyx. Elegancki, ciemny design stanie się luksusowym dodatkiem do Twojego wnętrza, a nowoczesne funkcje, w tym zintegrowane Wi-Fi, zapewniają maksymalny komfort i łatwe sterowanie.",
  "why_info_item_1_title": "Ogrzewanie do -25°C.",
  "why_info_item_1_description": "Nie zostawi Cię na lodzie nawet w najzimniejsze dni; ten wydajny system zapewnia komfort i ciepło w każdej porze roku. Efektywne ogrzewanie przy minimalnych kosztach energii.",
  "why_info_item_2_title": "Czyste powietrze bez wirusów.",
  "why_info_item_2_description": "Światło UVC całkowicie eliminuje wszystkie bakterie i wirusy, a jonizator usuwa kurz, alergeny i inne zanieczyszczenia. Połączenie tych innowacji w klimatyzatorach Naitec Onyx tworzy zdrowsze i bezpieczniejsze środowisko w Twoim domu.",
  "why_info_item_3_title": "Sterowanie przez telefon.",
  "why_info_item_3_description": "Sterowanie Wi-Fi pozwala łatwo ustawić temperaturę, tryby i inne funkcje za pomocą smartfona lub tabletu z dowolnego miejsca i o każdej porze.",
  "why_info_item_4_title": "Brak hałasu.",
  "why_info_item_4_description": "Przy poziomie hałasu wynoszącym zaledwie 22 decybele należy do najcichszych klimatyzatorów na rynku. Możesz cieszyć się spokojnymi letnimi wieczorami w przyjemnym otoczeniu w domu.",
  "why_info_item_5_title": "Ekologiczny czynnik chłodniczy R32.",
  "why_info_item_5_description": "Wysoka efektywność energetyczna czynnika chłodniczego R32 zapewnia bardziej efektywne chłodzenie i ogrzewanie, znacznie zmniejszając wpływ na środowisko. To idealny wybór na bardziej zrównoważoną przyszłość.",
  "all_you_need_item_1_title": "Życie jest piękniejsze bez bakterii",
  "all_you_need_item_1_description": "Naitec Onyx automatycznie czyści swój wewnętrzny parownik poprzez sterylizację, aby zapewnić, że Twoje powietrze jest zawsze świeże, wolne od bakterii i wirusów",
  "all_you_need_item_1_long_description": "Po aktywacji funkcji \"sterylizacji\" parownik w jednostce wewnętrznej <strong>najpierw zamarza, a następnie nagrzewa się do 57°C,</strong> co w połączeniu z lampą UVC i jonizatorem zapewnia dokładne czyszczenie jednostki wewnętrznej i eliminację <strong>bakterii chorobotwórczych</strong>. Ta technologia zapewnia przyjemne uczucie świeżości w Twoim domu i tworzy zdrową atmosferę bez <strong>niepotrzebnych negatywnych skutków.</strong>",
  "all_you_need_item_2_title": "Ogrzewanie klimatyzacją do -25°C",
  "all_you_need_item_2_description": "Zdolność do efektywnego ogrzewania do -25°C zapewnia komfortowe i przyjemne środowisko nawet w chłodniejsze zimowe dni.",
  "all_you_need_item_3_title": "Ponadstandardowa 3-letnia gwarancja",
  "all_you_need_item_3_description": "Stawiamy na jakość, dlatego Naitec Onyx posiada 3-letnią gwarancję, zapewniającą długotrwałą niezawodność.",
  "all_you_need_item_3_long_description": "Przedłużona gwarancja obowiązuje tylko w przypadku regularnego serwisowania <strong>co najmniej raz w roku</strong> u dostawcy, od którego kupiłeś klimatyzator.",
  "all_you_need_item_4_title": "Głosowy sterownik Lisa",
  "all_you_need_item_4_description": "Opcjonalny głosowy sterownik Lisa do prostego i wygodnego sterowania klimatyzacją głosem.",
  "all_you_need_item_5_title": "Ogranicz swoje zużycie",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić limit wydajności klimatyzatora, co pozwala zaoszczędzić do 70% energii.",
  "effective_heating_label": "EFEKTYWNE OGRZEWANIE",
  "effective_heating_title": "Nawet w <strong>najzimniejsze</strong> dni.",
  "effective_heating_description_1": "Klimatyzatory Naitec mogą bardzo efektywnie ogrzewać.",
  "effective_heating_description_2": "jest tak wydajny, że może bez problemu ogrzewać do -35°C. Efektywne ogrzewanie przy minimalnych kosztach energii bez konieczności korzystania z innych źródeł ciepła."
}
