{
  "title": "Warunki przetwarzania danych osobowych",
  "date": "Stan na 20.02.2025",
  "subtitle": "Polityka prywatności",
  "section_1_title": "Wstęp",
  "section_1_description_1": "Niniejszą polityką prywatności chcemy poinformować Cię o rodzajach Twoich danych osobowych (zwanych dalej również „danymi”), które przetwarzamy, w jakim celu i w jakim zakresie. Polityka prywatności ma zastosowanie do wszystkich działań związanych z przetwarzaniem danych przez nas, zarówno w ramach świadczenia naszych usług, jak i w szczególności na naszych stronach internetowych, w aplikacjach mobilnych oraz w ramach zewnętrznych profili online, takich jak nasze profile w mediach społecznościowych (zwane łącznie „oferta online”).",
  "section_1_description_2": "Używane terminy nie są zależne od płci.",
  "section_2_title": "Spis treści",
  "section_2_description_1": "Polityka prywatności 1",
  "section_3_title": "Administrator danych",
  "section_3_text_1": "Naitec GmbH",
  "section_3_text_2": "Schottengasse 10",
  "section_3_text_3": "1010 Wiedeń",
  "section_3_text_4": "Numer w rejestrze handlowym: FN 644083g",
  "section_3_text_5": "Sąd rejestrowy: Sąd Handlowy w Wiedniu",
  "section_3_text_6": "Osoby upoważnione:",
  "section_3_text_7": "Ing. Stepan Martin",
  "section_3_text_8": "Adres e-mail: ",
  "section_3_text_9": "<a href='mailto:info@naitec.ai'>info@naitec.ai </a>",
  "section_3_text_10": "Imprint: ",
  "section_3_text_11": "<a href='www.naitec.ai/pl/informacje-prawne'>www.naitec.ai/pl/informacje-prawne</a>",
  "section_4_title": "Przegląd przetwarzania danych",
  "section_4_text": "Poniższy przegląd podsumowuje rodzaje przetwarzanych danych oraz cele ich przetwarzania i odnosi się do osób, których dane dotyczą.",
  "section_5_title": "Rodzaje przetwarzanych danych",
  "section_5_item_1": "Dane podstawowe",
  "section_5_item_2": "Dane płatności",
  "section_5_item_3": "Dane lokalizacyjne",
  "section_5_item_4": "Dane kontaktowe",
  "section_5_item_5": "Dane treści",
  "section_5_item_6": "Dane umowne",
  "section_5_item_7": "Dane użytkowania",
  "section_5_item_8": "Dane meta, komunikacyjne i procesowe",
  "section_5_item_9": "Dane zdarzeń (Facebook)",
  "section_6_title": "Kategorie osób, których dane dotyczą",
  "section_6_item_1": "Klienci",
  "section_6_item_2": "Potencjalni klienci",
  "section_6_item_3": "Partnerzy komunikacyjni",
  "section_6_item_4": "Użytkownicy",
  "section_6_item_5": "Partnerzy biznesowi i umowni",
  "section_7_title": "Cele przetwarzania",
  "section_7_item_1": "Świadczenie usług umownych i obsługa klienta",
  "section_7_item_2": "Zapytania kontaktowe i komunikacja",
  "section_7_item_3": "Środki bezpieczeństwa",
  "section_7_item_4": "Marketing bezpośredni",
  "section_7_item_5": "Pomiar zasięgu",
  "section_7_item_6": "Śledzenie",
  "section_7_item_7": "Procedury biurowe i organizacyjne",
  "section_7_item_8": "Pomiar konwersji",
  "section_7_item_9": "Zarządzanie i odpowiedzi na zapytania",
  "section_7_item_10": "Opinie",
  "section_7_item_11": "Marketing",
  "section_7_item_12": "Ulepszanie naszej oferty",
  "section_7_item_13": "Obowiązki prawne",
  "section_7_item_14": "Zapobieganie oszustwom",
  "section_7_item_15": "Profile z informacjami dotyczącymi użytkowników",
  "section_7_item_16": "Świadczenie naszej oferty online i użyteczność",
  "section_7_item_17": "Ocena wiarygodności kredytowej i wypłacalności",
  "section_7_item_18": "Infrastruktura technologii informacyjnej",
  "section_8_title": "Zautomatyzowane podejmowanie decyzji indywidualnych",
  "section_8_item_1": "Raport kredytowy",
  "section_9_title": "Obowiązujące podstawy prawne",
  "section_9_description_1": "Poniżej znajduje się przegląd podstaw prawnych wynikających z RODO, na podstawie których przetwarzamy dane osobowe. Należy pamiętać, że oprócz przepisów RODO mogą mieć zastosowanie krajowe przepisy dotyczące ochrony danych w Twoim lub naszym kraju zamieszkania lub siedziby. Jeśli w indywidualnych przypadkach mają zastosowanie bardziej szczegółowe podstawy prawne, poinformujemy Cię o nich w polityce prywatności.",
  "section_9_item_1": "<strong>Zgoda (art. 6 ust. 1 zdanie 1 lit. a) RODO)</strong> - Osoba, której dane dotyczą, wyraziła zgodę na przetwarzanie swoich danych osobowych w jednym lub większej liczbie określonych celów.",
  "section_9_item_2": "<strong>Wykonanie umowy i zapytania przedumowne (art. 6 ust. 1 zdanie 1 lit. b) RODO)</strong> - Przetwarzanie jest niezbędne do wykonania umowy, której stroną jest osoba, której dane dotyczą, lub do podjęcia działań na żądanie osoby, której dane dotyczą, przed zawarciem umowy.",
  "section_9_item_3": "<strong>Obowiązek prawny (art. 6 ust. 1 zdanie 1 lit. c) RODO)</strong> - Przetwarzanie jest niezbędne do wypełnienia obowiązku prawnego ciążącego na administratorze.",
  "section_9_item_4": "<strong>Uzasadnione interesy (art. 6 ust. 1 zdanie 1 lit. f) RODO)</strong> - Przetwarzanie jest niezbędne do celów wynikających z uzasadnionych interesów realizowanych przez administratora lub przez stronę trzecią, chyba że nadrzędne wobec tych interesów są interesy lub podstawowe prawa i wolności osoby, której dane dotyczą, wymagające ochrony danych osobowych.",
  "section_9_description_2": "Oprócz przepisów RODO dotyczących ochrony danych mają zastosowanie również krajowe przepisy dotyczące ochrony danych w Austrii. Obejmuje to w szczególności Ustawę federalną o ochronie osób fizycznych w związku z przetwarzaniem danych osobowych (Ustawa o ochronie danych – DSG) oraz Kodeks cywilny (ABGB) i Ustawę o handlu elektronicznym (ECG). DSG obejmuje w szczególności konstytucyjnie chronione prawo do ochrony danych (§ 1 DSG) oraz specjalne przepisy dotyczące praw osoby, której dane dotyczą (informacja, prawo dostępu oraz prawo do sprostowania, usunięcia lub ograniczenia przetwarzania).",
  "section_9_description_3": "Oprócz przepisów RODO dotyczących ochrony danych mogą mieć zastosowanie również krajowe przepisy dotyczące ochrony danych, które również przestrzegamy.",
  "section_10_title": "Środki bezpieczeństwa",
  "section_10_description_1": "Wdrażamy odpowiednie środki techniczne i organizacyjne zgodnie z wymogami prawnymi, biorąc pod uwagę stan techniki, koszty wdrożenia oraz charakter, zakres, okoliczności i cele przetwarzania, a także różne prawdopodobieństwo wystąpienia i wagę ryzyka dla praw i wolności osób fizycznych, aby zapewnić odpowiedni poziom ochrony przed tymi ryzykami.",
  "section_10_description_2": "Środki obejmują w szczególności zapewnienie poufności, integralności i dostępności danych poprzez kontrolę fizycznego i elektronicznego dostępu do danych, a także dostępu, wprowadzania, przekazywania, zapewnienia dostępności i ich rozdzielenia. Ponadto mamy procedury, które zapewniają wykonywanie praw osób, których dane dotyczą, usuwanie danych i reagowanie na zagrożenia dla danych. Dodatkowo bierzemy pod uwagę ochronę danych osobowych przy projektowaniu lub wyborze sprzętu, oprogramowania i procedur zgodnie z zasadą ochrony danych poprzez projektowanie i domyślne ustawienia.",
  "section_10_description_3": "Szyfrowanie TLS (https): W celu ochrony danych przesyłanych za pośrednictwem naszej oferty online używamy szyfrowania TLS. Takie zaszyfrowane połączenia można rozpoznać po prefiksie https:// w pasku adresu przeglądarki („bezpieczne połączenie”).",
  "section_10_description_4": "Naitec GmbH nie przetwarza danych osobowych osób poniżej 18 roku życia za pośrednictwem swojej strony internetowej i nie składa im ofert handlowych ani nie próbuje się z nimi kontaktować, chyba że ich przedstawiciel prawny wyraził na to zgodę.",
  "section_11_title": "Przekazywanie danych osobowych",
  "section_11_description_1": "W trakcie naszego przetwarzania danych osobowych mogą wystąpić przypadki, w których dane są przekazywane do innych podmiotów, firm, niezależnych organizacyjnie jednostek lub osób lub ujawniane im. Odbiorcami tych danych mogą być dostawcy usług przypisani do zadań IT lub dostawcy usług i treści, które są osadzone na stronie internetowej. W takich przypadkach przestrzegamy wymogów prawnych i w szczególności zawieramy odpowiednie umowy lub porozumienia, które służą ochronie Twoich danych.",
  "section_11_description_2": "Przekazywanie danych w ramach organizacji: Możemy przekazywać dane osobowe do innych podmiotów w ramach naszej organizacji lub udzielać im dostępu do takich danych. Jeśli przekazanie to następuje w celach administracyjnych, opiera się na naszych uzasadnionych interesach biznesowych i gospodarczych lub jest wymagane do wypełnienia naszych zobowiązań umownych lub gdy istnieje zgoda osoby, której dane dotyczą, lub zezwolenie prawne.",
  "section_12_title": "Przetwarzanie danych w krajach trzecich",
  "section_12_description_1": "Jeśli przetwarzamy dane w kraju trzecim (tj. poza Unią Europejską (UE), Europejskim Obszarem Gospodarczym (EOG)) lub przetwarzanie odbywa się w kontekście korzystania z usług podmiotów trzecich lub ujawniania lub przekazywania danych innym osobom, podmiotom lub firmom, nastąpi to tylko zgodnie z wymogami prawnymi.",
  "section_12_description_2": "Z zastrzeżeniem wyraźnej zgody lub wymaganego umownie lub prawnie przekazania, przetwarzamy lub zlecamy przetwarzanie danych tylko w krajach trzecich o odpowiednim poziomie ochrony danych, zobowiązania umowne poprzez tzw. standardowe klauzule umowne Komisji Europejskiej, w przypadku posiadania certyfikatów lub wiążących wewnętrznych przepisów dotyczących ochrony danych (art. 44–49 RODO, strona informacyjna Komisji Europejskiej: <a href='https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de' target='_blank'>https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>).",
  "section_13_title": "Usuwanie danych",
  "section_13_description_1": "Dane przez nas przetwarzane będą usuwane zgodnie z wymogami prawnymi, gdy tylko zgoda na przetwarzanie zostanie wycofana lub inne zezwolenia przestaną obowiązywać (np. gdy cel przetwarzania danych nie jest już aktualny lub dane nie są potrzebne do tego celu). Jeśli dane nie zostaną usunięte, ponieważ są wymagane do innych prawnie dopuszczalnych celów, ich przetwarzanie zostanie ograniczone do tych celów. Oznacza to, że dane zostaną zablokowane i nie będą przetwarzane do innych celów. Dotyczy to na przykład danych, które muszą być przechowywane ze względów handlowych lub podatkowych lub których przechowywanie jest wymagane do dochodzenia, wykonania lub obrony roszczeń prawnych lub ochrony praw innej osoby fizycznej lub prawnej.",
  "section_13_description_2": "Nasze informacje dotyczące ochrony danych mogą zawierać dalsze informacje dotyczące przechowywania i usuwania danych, które mają zastosowanie do poszczególnych procesów przetwarzania.",
  "section_14_title": "Używanie plików cookie",
  "section_14_description_1": "Pliki cookie to małe pliki tekstowe lub inne znaczniki przechowywania, które przechowują informacje na urządzeniach końcowych i odczytują informacje z urządzeń końcowych. Na przykład, aby zapisać stan logowania w koncie użytkownika, zawartość koszyka w sklepie internetowym, dostępne treści lub używane funkcje w ofercie online. Pliki cookie mogą być również używane do różnych celów, takich jak funkcjonalność, bezpieczeństwo i wygoda ofert online, a także do analizy ruchu użytkowników.",
  "section_14_description_2": "<strong>Uwagi dotyczące zgody:</strong> Używamy plików cookie zgodnie z przepisami prawa. Dlatego uzyskujemy uprzednią zgodę użytkowników, chyba że nie jest to wymagane prawnie. Zgoda nie jest w szczególności wymagana, jeśli przechowywanie i odczytywanie informacji, w tym plików cookie, jest ściśle niezbędne do świadczenia użytkownikom telemediów (tj. naszej oferty online), o które wyraźnie poprosili. Niezbędne pliki cookie obejmują zazwyczaj te związane z wyświetlaniem i działaniem oferty online, równoważeniem obciążenia, bezpieczeństwem, przechowywaniem preferencji i wyborów użytkowników lub podobnymi celami związanymi ze świadczeniem głównych i pomocniczych funkcji oferty online, o którą prosili użytkownicy. Odwołalna zgoda jest wyraźnie komunikowana użytkownikom i obejmuje informacje o odpowiednim użyciu plików cookie.",
  "section_14_description_3": "<strong>Uwagi dotyczące podstaw prawnych w zakresie ochrony danych:</strong> Podstawa prawna w zakresie ochrony danych, na której przetwarzamy dane osobowe użytkowników za pomocą plików cookie, zależy od tego, czy prosimy użytkowników o zgodę. Jeśli użytkownicy wyrażają zgodę, podstawą prawną przetwarzania ich danych jest wyrażona zgoda. W przeciwnym razie dane przetwarzane za pomocą plików cookie są przetwarzane na podstawie naszych uzasadnionych interesów (np. w działalności gospodarczej naszej oferty online i poprawie jej użyteczności) lub, jeśli odbywa się to w celu wypełnienia naszych zobowiązań umownych, gdy użycie plików cookie jest niezbędne do wypełnienia naszych zobowiązań umownych. Informujemy użytkowników o celach, dla których przetwarzamy pliki cookie, w ramach niniejszej polityki prywatności lub w ramach naszych procedur zgody i przetwarzania.",
  "section_14_description_4": "<strong>Czas przechowywania:</strong> W odniesieniu do czasu przechowywania wyróżnia się następujące rodzaje plików cookie:",
  "section_14_item_1": "<strong>Tymczasowe pliki cookie (zwane również: sesyjne):</strong> Tymczasowe pliki cookie są usuwane najpóźniej po opuszczeniu oferty online przez użytkownika i zamknięciu jego urządzenia (np. przeglądarki lub aplikacji mobilnej).",
  "section_14_item_2": "<strong>Trwałe pliki cookie:</strong> Trwałe pliki cookie pozostają przechowywane nawet po zamknięciu urządzenia. Na przykład można zapisać stan logowania lub preferowane treści mogą być wyświetlane bezpośrednio po ponownym odwiedzeniu strony internetowej. Podobnie dane zebrane za pomocą plików cookie mogą być wykorzystywane do pomiaru zasięgu. Jeśli nie zapewniamy użytkownikom wyraźnych informacji o rodzaju i czasie przechowywania plików cookie (np. w ramach uzyskiwania zgody), użytkownicy powinni założyć, że pliki cookie są trwałe, a czas przechowywania może wynosić do dwóch lat.",
  "section_14_description_5": "<strong>Ogólne uwagi dotyczące wycofania i sprzeciwu (opt-out):</strong> Użytkownicy mogą w dowolnym momencie wycofać udzieloną zgodę lub sprzeciwić się przetwarzaniu zgodnie z wymogami prawnymi art. 21 RODO. Użytkownicy mogą również zgłosić sprzeciw za pomocą ustawień przeglądarki, np. wyłączając użycie plików cookie (chociaż może to również ograniczyć funkcjonalność naszych usług online). Sprzeciw wobec użycia plików cookie w celach marketingu online można również zgłosić za pośrednictwem stron internetowych <a href='https://optout.aboutads.info' target='_blank'>https://optout.aboutads.info</a> i <a href='https://www.youronlinechoices.com/' target='_blank'>https://www.youronlinechoices.com/</a>.",
  "section_14_item_3": "<strong>Podstawy prawne:</strong> Uzasadnione interesy (art. 6 ust. 1 zdanie 1 lit. f) RODO); Zgoda (art. 6 ust. 1 zdanie 1 lit. a) RODO).",
  "section_14_description_6": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_14_item_4": "<strong>Przetwarzanie danych plików cookie na podstawie zgody:</strong> Używamy procedury zarządzania zgodą na pliki cookie, w ramach której uzyskujemy zgodę użytkowników na użycie plików cookie lub przetwarzanie i dostawców wymienionych w kontekście procedury zarządzania zgodą na pliki cookie, a użytkownicy mogą zarządzać i odwoływać zgodę. Oświadczenie o zgodzie jest przechowywane, aby uniknąć konieczności powtarzania żądania i aby móc udowodnić zgodę zgodnie z wymogami prawnymi. Przechowywanie może odbywać się po stronie serwera i/lub w pliku cookie (tzw. plik cookie opt-in lub przy użyciu podobnych technologii) w celu przypisania zgody użytkownikowi lub jego urządzeniu. Z zastrzeżeniem indywidualnych informacji o dostawcach usług zarządzania plikami cookie, mają zastosowanie następujące uwagi: Czas przechowywania zgody może wynosić do dwóch lat. Tworzony jest pseudonimowy identyfikator użytkownika i przechowywany wraz z czasem wyrażenia zgody, informacjami o zakresie zgody (np. które kategorie plików cookie i/lub dostawców usług) oraz używaną przeglądarką, systemem i urządzeniem; Podstawa prawna: Zgoda (art. 6 ust. 1 zdanie 1 lit. a) RODO).",
  "section_15_title": "Usługi biznesowe",
  "section_15_description_1": "Przetwarzamy dane naszych partnerów umownych i biznesowych, np. klientów i potencjalnych klientów (zwanych łącznie „partnerami umownymi”) w ramach umów i podobnych relacji prawnych oraz związanych z nimi działań oraz w kontekście komunikacji z partnerami umownymi (lub przedumownymi), np. w celu odpowiedzi na zapytania.",
  "section_15_description_2": "Przetwarzamy te dane w celu wypełnienia naszych zobowiązań umownych. Obejmuje to w szczególności zobowiązania do świadczenia uzgodnionych usług, wszelkie obowiązki aktualizacji i środki zaradcze w przypadku wad i innych zakłóceń w świadczeniu usług. Ponadto przetwarzamy dane w celu ochrony naszych praw oraz w celach związanych z zadaniami administracyjnymi związanymi z tymi zobowiązaniami, a także organizacją biznesową. Ponadto przetwarzamy dane na podstawie naszych uzasadnionych interesów w zakresie prawidłowego i zgodnego z zasadami biznesowymi zarządzania oraz środków bezpieczeństwa w celu ochrony naszych partnerów umownych i naszej działalności przed nadużyciami, zagrożeniami dla ich danych, tajemnic, informacji i praw (np. w przypadku zaangażowania telekomunikacji, transportu i innych usług pomocniczych oraz podwykonawców, banków, doradców podatkowych i prawnych, dostawców usług płatniczych lub organów podatkowych). W ramach obowiązującego prawa ujawniamy dane partnerów umownych stronom trzecim tylko w zakresie niezbędnym do osiągnięcia wyżej wymienionych celów lub wypełnienia obowiązków prawnych. Partnerzy umowni zostaną poinformowani o innych formach przetwarzania, np. w celach marketingowych, w ramach niniejszej polityki prywatności.",
  "section_15_description_3": "Informujemy partnerów umownych o danych wymaganych do osiągnięcia wyżej wymienionych celów przed lub w trakcie gromadzenia danych, np. w formularzach online, za pomocą specjalnego oznakowania (np. kolorów) lub symboli (np. gwiazdek itp.) lub osobiście.",
  "section_15_description_4": "Usuwamy dane po wygaśnięciu ustawowych okresów gwarancyjnych i podobnych zobowiązań, chyba że dane są przechowywane na koncie klienta, np. tak długo, jak muszą być przechowywane ze względów prawnych archiwizacji. Ustawowy okres przechowywania wynosi siedem lat dla dokumentów istotnych podatkowo i ksiąg handlowych, inwentarzy, bilansów otwarcia, rocznych sprawozdań finansowych, instrukcji pracy wymaganych do zrozumienia tych dokumentów, innych dokumentów organizacyjnych i zapisów księgowych. Okres rozpoczyna się na koniec roku kalendarzowego, w którym dokonano ostatniego wpisu w księdze, inwentarzu, bilansie otwarcia, rocznym sprawozdaniu finansowym lub sporządzono sprawozdanie zarządu, otrzymano lub wysłano pismo handlowe lub biznesowe, utworzono zapis księgowy lub utworzono inne dokumenty.",
  "section_15_description_5": "Jeśli korzystamy z usług dostawców zewnętrznych lub platform do świadczenia naszych usług, warunki i zasady ochrony prywatności odpowiednich dostawców zewnętrznych lub platform mają zastosowanie do relacji między użytkownikami a dostawcami.",
  "section_15_description_6": "<strong>Rodzaje przetwarzanych danych:</strong> Dane podstawowe (np. imiona, adresy); Dane płatności (np. dane bankowe, faktury, historia płatności); Dane kontaktowe (np. e-mail, numery telefonów); Dane umowne (np. przedmiot umowy, czas trwania, kategoria klienta); Dane użytkowania (np. odwiedzane strony internetowe, zainteresowanie treścią, czasy dostępu); Dane meta, komunikacyjne i procesowe (np. adresy IP, znaczniki czasu, numery identyfikacyjne, status zgody), Nagrania dźwiękowe (rozmowy telefoniczne z naszą infolinią).",
  "section_15_item_1": "<strong>Osoby, których dane dotyczą:</strong> Klienci; Potencjalni klienci; Partnerzy biznesowi i umowni",
  "section_15_item_2": "<strong>Cele przetwarzania:</strong> Świadczenie usług umownych i obsługa klienta; Środki bezpieczeństwa; Zapytania kontaktowe i komunikacja; Procedury biurowe i organizacyjne; Administracja i odpowiedzi na zapytania; Pomiar konwersji (pomiar skuteczności działań marketingowych); Profile z informacjami dotyczącymi użytkowników (Tworzenie profili użytkowników)",
  "section_15_item_3": "<strong>Podstawy prawne:</strong> Wykonanie umowy i zapytania przedumowne (art. 6 ust. 1 zdanie 1 lit. b) RODO); Obowiązek prawny (art. 6 ust. 1 zdanie 1 lit. c) RODO); Uzasadnione interesy (art. 6 ust. 1 zdanie 1 lit. f) RODO)",
  "section_15_description_7": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_15_item_4": "<strong>Konto klienta:</strong> Partnerzy umowni mogą utworzyć konto w ramach naszej oferty online (np. konto klienta lub użytkownika, zwane „kontem klienta”). Jeśli rejestracja konta klienta jest wymagana, partnerzy umowni zostaną o tym poinformowani, a także o informacjach wymaganych do rejestracji. Konta klientów nie są publiczne i nie mogą być indeksowane przez wyszukiwarki. Podczas rejestracji oraz kolejnych logowań i korzystania z konta klienta przechowujemy adresy IP klientów wraz z czasami dostępu, aby udowodnić rejestrację i zapobiec nadużyciu konta klienta. Jeśli klienci zamykają swoje konto klienta, dane związane z kontem klienta zostaną usunięte, chyba że przechowywanie jest wymagane ze względów prawnych. Klienci są odpowiedzialni za zabezpieczenie swoich danych przed zamknięciem konta klienta; Podstawa prawna: Wykonanie umowy i zapytania przedumowne (art. 6 ust. 1 zdanie 1 lit. b) RODO).",
  "section_15_item_5": "<strong>Analizy biznesowe i badania rynku:</strong> Ze względów biznesowych i w celu identyfikacji trendów rynkowych, życzeń partnerów umownych i użytkowników analizujemy dostępne nam dane dotyczące transakcji biznesowych, umów, zapytań, konfiguracji produktów (np. garaże, domki ogrodowe itp.) i więcej, gdzie grupa osób, których dane dotyczą, może obejmować partnerów umownych, potencjalnych klientów, klientów, odwiedzających i użytkowników naszej oferty online. Analizy są przeprowadzane w celu oceny biznesowej, marketingu i badań rynkowych (np. w celu określenia grup klientów o różnych cechach). Jeśli są dostępne, możemy wziąć pod uwagę profile zarejestrowanych użytkowników wraz z ich danymi, np. dotyczącymi używanych usług. Analizy służą tylko nam i nie są ujawniane na zewnątrz, chyba że są to anonimowe analizy z zagregowanymi, tj. zanonimizowanymi wartościami. Ponadto szanujemy prywatność użytkowników i przetwarzamy dane do celów analitycznych w jak największym stopniu pseudonimowo i, jeśli to możliwe, anonimowo (np. jako dane zagregowane); Podstawa prawna: Uzasadnione interesy (art. 6 ust. 1 zdanie 1 lit. f) RODO).",
  "section_15_item_6": "<strong>Sklep i handel elektroniczny:</strong> Przetwarzamy dane naszych klientów, aby umożliwić im wybór, konfigurację, zakup lub zamówienie wybranych produktów, towarów i powiązanych usług, a także ich płatność i dostawę lub wykonanie. W razie potrzeby do realizacji zamówienia korzystamy z usług dostawców, w szczególności firm pocztowych, transportowych i wysyłkowych, w celu dostarczenia lub wykonania dla naszych klientów. Do przetwarzania płatności korzystamy z usług banków i dostawców usług płatniczych. Wymagane informacje są oznaczone jako takie w ramach zamówienia lub podobnego procesu zakupu i obejmują informacje potrzebne do dostawy, świadczenia i rozliczenia, a także dane kontaktowe umożliwiające ewentualną dalszą komunikację; Podstawa prawna: Wykonanie umowy i zapytania przedumowne (art. 6 ust. 1 zdanie 1 lit. b) RODO).",
  "section_15_item_7": "<strong>Usługi rzemieślnicze:</strong> Przetwarzamy dane naszych klientów i klientów (zwanych dalej jednolicie „klientami”) w celu umożliwienia im wyboru, zakupu lub zlecenia wybranych usług lub prac i powiązanych działań, a także ich płatności i dostawy lub wykonania lub świadczenia. Wymagane informacje są oznaczone jako takie w ramach zamówienia, zakupu lub podobnego zawarcia umowy i obejmują informacje potrzebne do dostawy i rozliczenia, a także dane kontaktowe umożliwiające ewentualną dalszą komunikację;",
  "section_15_item_8": "<strong>Podstawy prawne:</strong> Wykonanie umowy i zapytania przedumowne (art. 6 ust. 1 zdanie 1 lit. b) RODO).",
  "section_16_title": "Dostawcy i usługi używane w działalności biznesowej",
  "section_16_description_1": "W trakcie naszej działalności biznesowej korzystamy z dodatkowych usług, platform, interfejsów lub wtyczek od stron trzecich (zwanych „usługami”) zgodnie z wymogami prawnymi. Ich użycie opiera się na naszych uzasadnionych interesach w zakresie prawidłowego, zgodnego z prawem i ciągłego nadzoru.",
  "section_16_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane podstawowe (np. imiona, adresy); Dane płatności (np. dane bankowe, faktury, historia płatności); Dane kontaktowe (np. e-mail, numery telefonów); Dane treści (np. wpisy w formularzach online); Dane umowne (np. przedmiot umowy, czas trwania, kategoria klienta); Nagrania dźwiękowe (rozmowy telefoniczne z naszą infolinią).",
  "section_16_item_2": "<strong>Osoby, których dane dotyczą:</strong> Klienci; Potencjalni klienci; Użytkownicy (np. odwiedzający strony internetowe, użytkownicy); Partnerzy biznesowi i umowni.",
  "section_16_item_3": "<strong>Cele przetwarzania:</strong> Świadczenie usług umownych i obsługa klienta; Procedury biurowe i organizacyjne.",
  "section_16_item_4": "<strong>Podstawy prawne:</strong> Uzasadnione interesy (art. 6 ust. 1 zdanie 1 lit. f) RODO).",
  "section_17_title": "Sprawdzanie wiarygodności kredytowej",
  "section_17_description_1": "Jeżeli świadczymy usługi z góry lub podejmujemy podobne ryzyko ekonomiczne (np. przy zamówieniach na fakturę), zastrzegamy sobie prawo do uzyskiwania informacji dotyczących tożsamości i wiarygodności kredytowej od wyspecjalizowanych dostawców usług (agencji kredytowych) w celu oceny ryzyka kredytowego na podstawie metod matematyczno-statystycznych, chroniąc nasze uzasadnione interesy.",
  "section_17_description_2": "Przetwarzamy informacje otrzymane od agencji kredytowych dotyczące statystycznego prawdopodobieństwa niewypłacalności w ramach rozsądnej decyzji uznaniowej dotyczącej zawarcia, wykonania i rozwiązania stosunku umownego. Zastrzegamy sobie prawo do odmowy przyjęcia płatności na fakturę lub innej formy świadczenia z góry w przypadku negatywnego wyniku weryfikacji kredytowej.",
  "section_17_description_3": "Decyzja o świadczeniu z góry jest podejmowana zgodnie z art. 22 RODO wyłącznie w oparciu o zautomatyzowane podejmowanie decyzji przez nasze oprogramowanie, które korzysta z informacji agencji kredytowej.",
  "section_17_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane inwentarzowe (np. imiona, adresy); Dane płatności (np. dane bankowe, faktury, historia płatności); Dane kontaktowe (np. e-mail, numery telefonów); Dane umowne (np. przedmiot umowy, okres trwania, kategoria klienta); Nagrania dźwiękowe (rozmowy telefoniczne z naszą infolinią).",
  "section_17_item_2": "<strong>Osoby, których dane dotyczą:</strong> Klienci.",
  "section_17_item_3": "<strong>Cele przetwarzania:</strong> Ocena wiarygodności kredytowej i wypłacalności.",
  "section_17_item_4": "<strong>Podstawa prawna:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_17_item_5": "<strong>Zautomatyzowane podejmowanie decyzji:</strong> Weryfikacja kredytowa.",
  "section_18_title": "Świadczenie oferty online i hosting stron internetowych",
  "section_18_description_1": "Przetwarzamy dane użytkowników, aby zapewnić im nasze usługi online. W tym celu przetwarzamy adres IP użytkownika, który jest niezbędny do przekazania treści i funkcji naszych usług online do przeglądarki lub urządzenia użytkownika.",
  "section_18_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane użytkowania (np. odwiedzane strony, zainteresowanie treścią, czasy dostępu); Metadane, dane komunikacyjne i proceduralne (np. adresy IP, znaczniki czasu, numery identyfikacyjne, status zgody); Dane treści (np. wpisy w formularzach online).",
  "section_18_item_2": "<strong>Osoby, których dane dotyczą:</strong> Użytkownicy (np. odwiedzający strony internetowe, użytkownicy usług online).",
  "section_18_item_3": "<strong>Cele przetwarzania:</strong> Świadczenie naszej oferty online i użyteczność (w tym nasze narzędzia konfiguracji produktów); Infrastruktura IT (eksploatacja i świadczenie systemów informatycznych i urządzeń technicznych (komputery, serwery itp.)); Środki bezpieczeństwa.",
  "section_18_item_4": "<strong>Podstawa prawna:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_18_description_2": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_18_item_5": "<strong>Świadczenie oferty online na wynajmowanej przestrzeni dyskowej:</strong> Aby świadczyć naszą ofertę online, korzystamy z przestrzeni dyskowej, mocy obliczeniowej i oprogramowania wynajmowanego lub pozyskanego w inny sposób od dostawcy serwerów (zwanego również \"hostem internetowym\"); Podstawa prawna: Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_18_item_6": "<strong>Zbieranie danych dostępu i plików dziennika:</strong> Dostęp do naszej oferty online jest rejestrowany w postaci tzw. \"plików dziennika serwera\". Pliki dziennika serwera mogą zawierać adres i nazwę odwiedzanych stron internetowych i plików, datę i czas dostępu, ilość przesłanych danych, powiadomienie o pomyślnym pobraniu, typ i wersję przeglądarki, system operacyjny użytkownika, adres URL odsyłacza (poprzednio odwiedzona strona) oraz, z reguły, adresy IP i dostawcę żądającego. Pliki dziennika serwera mogą być wykorzystywane w celach bezpieczeństwa, np. aby uniknąć przeciążenia serwera (zwłaszcza w przypadku ataków typu DDoS) i zapewnić stabilność i wydajność serwera; Podstawa prawna: Uzasadnione interesy (art. 6 ust. 1 lit. f RODO); Usuwanie danych: Informacje z plików dziennika są przechowywane maksymalnie przez 30 dni, a następnie usuwane lub anonimizowane. Dane, których dalsze przechowywanie jest konieczne dla celów dowodowych, są wyłączone z usunięcia do ostatecznego wyjaśnienia danego incydentu.",
  "section_18_item_7": "<strong>Wysyłanie i hostowanie e-maili:</strong> Usługi hostingowe, z których korzystamy, obejmują również wysyłanie, odbieranie i przechowywanie e-maili. W tych celach przetwarzane są adresy odbiorców i nadawców, a także inne informacje związane z transmisją e-maili (np. zaangażowani dostawcy) oraz treść odpowiednich e-maili. Powyższe dane mogą być również przetwarzane w celu wykrywania SPAM-u. Należy pamiętać, że e-maile w internecie zazwyczaj nie są wysyłane w formie zaszyfrowanej. Zazwyczaj e-maile są szyfrowane podczas transportu, ale (chyba że użyto metody szyfrowania end-to-end) nie na serwerach, z których są wysyłane i odbierane. Dlatego nie możemy brać odpowiedzialności za ścieżkę transmisji e-maili między nadawcą a odbiorem na naszym serwerze;",
  "section_18_item_8": "<strong>Podstawa prawna:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_19_title": "Blogi i media publikacyjne",
  "section_19_description_1": "Korzystamy z blogów lub podobnych środków komunikacji i publikacji online (zwanych dalej \"medium publikacyjnym\"). Dane czytelników są przetwarzane tylko w zakresie niezbędnym do wyświetlenia medium publikacyjnego i ułatwienia komunikacji między autorami a czytelnikami lub ze względów bezpieczeństwa. W innych przypadkach odsyłamy do informacji dotyczących przetwarzania danych odwiedzających nasze medium publikacyjne w ramach niniejszych uwag dotyczących ochrony danych.",
  "section_19_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane inwentarzowe (np. imiona, adresy); Dane kontaktowe (np. e-mail, numery telefonów); Dane treści (np. wpisy w formularzach online); Dane użytkowania (np. odwiedzane strony, zainteresowanie treścią, czasy dostępu); Metadane, dane komunikacyjne i proceduralne (np. adresy IP, znaczniki czasu, numery identyfikacyjne, status zgody); Nagrania dźwiękowe (rozmowy telefoniczne z naszą infolinią).",
  "section_19_item_2": "<strong>Osoby, których dane dotyczą:</strong> Użytkownicy (np. odwiedzający strony internetowe, użytkownicy usług online).",
  "section_19_item_3": "<strong>Cele przetwarzania:</strong> Świadczenie usług umownych i obsługa klienta; Opinie (np. zbieranie opinii za pośrednictwem formularza online); Świadczenie naszej oferty online i użyteczność; Środki bezpieczeństwa; Administracja i odpowiedzi na zapytania.",
  "section_19_item_4": "<strong>Podstawa prawna:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_19_description_2": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_19_item_5": "<strong>Komentarze i wpisy:</strong> Jeżeli użytkownicy zamieszczają komentarze lub inne wpisy, ich adresy IP mogą być przechowywane w oparciu o nasze uzasadnione interesy. Ma to na celu nasze bezpieczeństwo na wypadek, gdyby ktoś zamieścił treści niezgodne z prawem (obelgi, zakazana propaganda polityczna itp.). W takich przypadkach możemy zostać pociągnięci do odpowiedzialności za komentarz lub wpis i dlatego mamy interes w ustaleniu tożsamości autora. Ponadto zastrzegamy sobie prawo, w oparciu o nasze uzasadnione interesy, do przetwarzania danych użytkowników w celu wykrywania spamu. Na tej samej podstawie prawnej zastrzegamy sobie prawo do przechowywania adresów IP użytkowników podczas ankiet i używania plików cookie, aby zapobiec wielokrotnemu głosowaniu. Informacje osobiste podane w komentarzach i wpisach, w tym dane kontaktowe i szczegóły dotyczące strony internetowej, a także informacje dotyczące treści, będą przechowywane na stałe, dopóki użytkownik nie zgłosi sprzeciwu; Podstawa prawna: Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_20_title": "Kontakt i zarządzanie zapytaniami",
  "section_20_description_1": "W przypadku kontaktu z nami (np. pocztą, formularzem kontaktowym, e-mailem, telefonem lub za pośrednictwem mediów społecznościowych) oraz w ramach istniejących relacji z użytkownikami i partnerami biznesowymi dane osób kontaktujących się są przetwarzane w zakresie niezbędnym do odpowiedzi na zapytania i podjęcia żądanych działań.",
  "section_20_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane kontaktowe (np. e-mail, numery telefonów); Dane treści (np. wpisy w formularzach online); Dane użytkowania (np. odwiedzane strony, zainteresowanie treścią, czasy dostępu); Metadane, dane komunikacyjne i proceduralne (np. adresy IP, znaczniki czasu, numery identyfikacyjne, status zgody).",
  "section_20_item_2": "<strong>Osoby, których dane dotyczą:</strong> Partnerzy komunikacyjni.",
  "section_20_item_3": "<strong>Cele przetwarzania:</strong> Zapytania kontaktowe i komunikacja; Administracja i odpowiedzi na zapytania; Opinie (np. zbieranie opinii za pośrednictwem formularza online); Świadczenie naszej oferty online i użyteczność.",
  "section_20_item_4": "<strong>Podstawa prawna:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO); Wykonanie umowy i zapytania przedumowne (art. 6 ust. 1 lit. b RODO).",
  "section_20_description_2": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_20_item_5": "<strong>Formularz kontaktowy:</strong> Gdy użytkownicy kontaktują się z nami za pośrednictwem naszego formularza kontaktowego, e-maila lub innych kanałów komunikacji, przetwarzamy podane dane w celu załatwienia zgłoszonej sprawy;",
  "section_20_item_6": "<strong>Podstawa prawna:</strong> Wykonanie umowy i zapytania przedumowne (art. 6 ust. 1 lit. b RODO), Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_21_title": "Biuletyny i powiadomienia elektroniczne",
  "section_21_description_1": "Wysyłamy biuletyny, e-maile i inne powiadomienia elektroniczne (zwane dalej \"biuletynami\") tylko za zgodą odbiorców lub na podstawie zezwolenia prawnego. Jeżeli treść biuletynu jest szczegółowo opisana podczas rejestracji, jest ona decydująca dla zgody użytkowników. W przeciwnym razie nasze biuletyny zawierają informacje o naszych usługach i nas.",
  "section_21_description_2": "Aby zapisać się do naszych biuletynów, zazwyczaj wystarczy podanie adresu e-mail. Możemy jednak poprosić o podanie imienia w celu personalizacji powitania lub innych szczegółów, jeśli są one niezbędne do celów biuletynu.",
  "section_21_description_3": "<strong>Procedura podwójnej opt-in:</strong> Rejestracja do biuletynu zazwyczaj odbywa się w ramach procedury podwójnej opt-in. Po rejestracji otrzymasz e-mail z prośbą o potwierdzenie zapisu. Potwierdzenie to jest konieczne, aby zapobiec nieautoryzowanym rejestracjom. Rejestracje do biuletynu są rejestrowane w celu udowodnienia zgodności z wymogami prawnymi, w tym przechowywania czasu rejestracji i potwierdzenia oraz adresu IP. Zmiany w danych przechowywanych u dostawcy usług mailingowych są również rejestrowane.",
  "section_21_description_4": "<strong>Usuwanie i ograniczenie przetwarzania:</strong> Możemy przechowywać wypisane adresy e-mail przez okres do trzech lat w oparciu o nasze uzasadnione interesy przed ich usunięciem, aby udowodnić wcześniej udzieloną zgodę. Przetwarzanie tych danych jest ograniczone do celu obrony przed potencjalnymi roszczeniami. Indywidualne prośby o usunięcie można zgłaszać w dowolnym momencie, pod warunkiem potwierdzenia wcześniejszego istnienia zgody. W przypadkach trwałego obowiązku sprzeciwu zastrzegamy sobie prawo do przechowywania adresu e-mail wyłącznie w tym celu na liście zablokowanych.",
  "section_21_description_5": "Rejestracja procesu rejestracji jest oparta na naszych uzasadnionych interesach w celu udowodnienia jego prawidłowego przeprowadzenia. Jeżeli korzystamy z usług dostawcy usług w zakresie wysyłki e-maili, jest to oparte na naszych uzasadnionych interesach w zakresie efektywnego i bezpiecznego systemu mailingowego.",
  "section_21_description_6": "<strong>Treść: </strong>",
  "section_21_description_7": "Informacje o nas, naszych usługach, promocjach i ofertach.",
  "section_21_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane inwentarzowe (np. imiona, adresy); Dane kontaktowe (np. e-mail, numery telefonów); Metadane, dane komunikacyjne i proceduralne (np. adresy IP, znaczniki czasu, numery identyfikacyjne, status zgody); Dane użytkowania (np. odwiedzane strony, zainteresowanie treścią, czasy dostępu); Nagrania dźwiękowe (rozmowy telefoniczne z naszą infolinią).",
  "section_21_item_2": "<strong>Osoby, których dane dotyczą:</strong> Partnerzy komunikacyjni; Użytkownicy (np. odwiedzający strony internetowe, użytkownicy usług online).",
  "section_21_item_3": "<strong>Cele przetwarzania:</strong> Marketing bezpośredni (np. za pośrednictwem e-maili lub poczty tradycyjnej); Świadczenie usług umownych i obsługa klienta.",
  "section_21_item_4": "<strong>Podstawa prawna:</strong> Zgoda (art. 6 ust. 1 lit. a RODO).",
  "section_21_item_5": "<strong>Możliwość rezygnacji:</strong> Możesz w dowolnym momencie zrezygnować z naszego biuletynu, tj. wycofać zgodę lub sprzeciwić się dalszemu otrzymywaniu. Link do rezygnacji znajduje się na końcu każdego biuletynu, lub możesz skorzystać z jednej z wymienionych powyżej metod kontaktowych, najlepiej e-maila.",
  "section_21_description_8": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_21_item_6": "<strong>Pomiar otwarć i kliknięć:</strong> Biuletyny zawierają \"web beacon\", czyli plik o rozmiarze piksela, który jest pobierany z naszego serwera lub serwera naszego dostawcy usług mailingowych, gdy biuletyn jest otwierany. Zbierane są informacje techniczne, takie jak szczegóły przeglądarki i systemu, Twój adres IP oraz czas pobrania. Dane te są wykorzystywane do technicznych ulepszeń naszego biuletynu, analizy grup docelowych i zachowań czytelniczych na podstawie lokalizacji pobrania (możliwej do ustalenia za pomocą adresu IP) lub czasów dostępu. Analiza ta określa również, czy biuletyny są otwierane, kiedy są otwierane i które linki są klikane. Informacje te są przypisywane do poszczególnych odbiorców i przechowywane w ich profilach do momentu usunięcia. Oceny pomagają nam zrozumieć nawyki czytelnicze użytkowników i dostosować treści lub wysyłać różne treści w oparciu o zainteresowania użytkowników. Podstawa prawna: Zgoda (art. 6 ust. 1 lit. a RODO).",
  "section_21_item_7": "<strong>Warunek dla usług bezpłatnych:</strong> Zgoda na otrzymywanie mailingów może być warunkiem dostępu do usług bezpłatnych (np. określonych treści lub udziału w promocjach). Jeżeli użytkownicy chcą skorzystać z usługi bezpłatnej bez zapisywania się do biuletynu, prosimy o kontakt.",
  "section_22_title": "Komunikacja handlowa za pośrednictwem e-maili, poczty tradycyjnej, faksu lub telefonu",
  "section_22_description_1": "Przetwarzamy dane osobowe w celach komunikacji handlowej, która może odbywać się za pośrednictwem różnych kanałów, takich jak e-mail, telefon, poczta tradycyjna lub faks, zgodnie z wymogami prawnymi.",
  "section_22_description_2": "Odbiorcy mają prawo w dowolnym momencie wycofać udzieloną zgodę lub sprzeciwić się komunikacji handlowej.",
  "section_22_description_3": "Po wycofaniu zgody lub sprzeciwie przechowujemy dane wymagane do udowodnienia wcześniejszego upoważnienia do kontaktu lub wysyłki przez okres do trzech lat po zakończeniu roku wycofania zgody lub sprzeciwu, w oparciu o nasze uzasadnione interesy. Przetwarzanie tych danych jest ograniczone do celu obrony przed potencjalnymi roszczeniami. Aby trwale uwzględnić sprzeciwy użytkowników (uzasadniony interes), przechowujemy również dane niezbędne do zapobiegania ponownemu kontaktowi (np. adres e-mail, numer telefonu, imię i nazwisko, w zależności od kanału komunikacji).",
  "section_22_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane inwentarzowe (np. imiona, adresy); Dane kontaktowe (np. e-mail, numery telefonów); Nagrania dźwiękowe (rozmowy telefoniczne z naszą infolinią).",
  "section_22_item_2": "<strong>Osoby, których dane dotyczą:</strong> Partnerzy komunikacyjni.",
  "section_22_item_3": "<strong>Cele przetwarzania:</strong> Marketing bezpośredni (np. za pośrednictwem e-maili lub poczty tradycyjnej).",
  "section_22_item_4": "<strong>Podstawa prawna:</strong> Zgoda (art. 6 ust. 1 lit. a RODO); Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_23_title": "Analiza internetowa, monitorowanie i optymalizacja",
  "section_23_description_1": "Analiza internetowa (zwana również \"pomiar zasięgu\") ocenia przepływ odwiedzających naszą ofertę online i może obejmować informacje o zachowaniu, zainteresowaniach lub danych demograficznych odwiedzających, takich jak wiek lub płeć, jako wartości pseudonimizowane. Pomiar zasięgu pomaga nam zidentyfikować okresy szczytowego korzystania z naszej oferty online lub jej funkcji/treści oraz obszary wymagające optymalizacji.",
  "section_23_description_2": "Oprócz analizy internetowej możemy stosować metody testowe (np. testy A/B) w celu oceny i optymalizacji różnych wersji naszej oferty online.",
  "section_23_description_3": "Jeżeli nie zaznaczono inaczej, profile (zagregowane dane użytkowania) mogą być tworzone w tych celach, a informacje mogą być przechowywane w przeglądarkach lub urządzeniach. Zebrane dane obejmują odwiedzane strony internetowe, elementy, z którymi wchodzono w interakcję, szczegóły techniczne (przeglądarka, system operacyjny, sprzęt) oraz czasy użytkowania. Za zgodą użytkownika mogą być również przetwarzane dane lokalizacyjne.",
  "section_23_description_4": "Adresy IP użytkowników są przechowywane, ale pseudonimizowane (maskowane) w celu ochrony. Zazwyczaj nie przechowujemy surowych danych użytkowników (np. e-maili lub imiona i nazwiska) — tylko pseudonimy. Ani my, ani dostawcy zewnętrzni nie znają rzeczywistej tożsamości użytkowników, tylko dane profilowe istotne dla analizy.",
  "section_23_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane użytkowania (np. odwiedzane strony, zainteresowanie treścią, czasy dostępu); Metadane, dane komunikacyjne i proceduralne (np. adresy IP, znaczniki czasu, numery identyfikacyjne, status zgody).",
  "section_23_item_2": "<strong>Osoby, których dane dotyczą:</strong> Użytkownicy (np. odwiedzający strony internetowe, użytkownicy usług online).",
  "section_23_item_3": "<strong>Cele przetwarzania:</strong> Pomiar zasięgu (np. statystyki dostępu, rozpoznawanie powracających użytkowników); Profile z informacjami dotyczącymi użytkowników (tworzenie profili użytkowników); Śledzenie (np. profilowanie oparte na zainteresowaniach/zachowaniu, użycie plików cookie); Świadczenie i użyteczność naszej oferty online.",
  "section_23_item_4": "<strong>Środki bezpieczeństwa:</strong> Maskowanie IP (pseudonimizacja adresów IP).",
  "section_23_item_5": "<strong>Podstawa prawna:</strong> Zgoda (art. 6 ust. 1 lit. a RODO).",
  "section_23_description_5": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_23_item_6": "<strong>Google Analytics:</strong> Analiza internetowa i pomiar zasięgu; <strong>Dostawca usług:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlandia; <strong>Podstawa prawna:</strong> Zgoda (art. 6 ust. 1 lit. a RODO); <strong>Strona internetowa:</strong> <a href='https://marketingplatform.google.com/intl/de/about/analytics/' target='_blank'>https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Polityka prywatności:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Umowa o przetwarzanie danych:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Standardowe klauzule umowne (zapewnienie ochrony danych przy przekazaniach do krajów trzecich):</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Rezygnacja:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Ustawienia wyświetlania reklam:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>; <strong>Dodatkowe informacje:</strong> <a href='https://privacy.google.com/businesses/adsservices' target='_blank'>https://privacy.google.com/businesses/adsservices</a> (rodzaje przetwarzania i przetwarzane dane).",
  "section_24_title": "Opinie klientów i procedury oceny",
  "section_24_description_1": "Uczestniczymy w procedurach oceny i recenzji w celu oceny, optymalizacji i promocji naszych usług. Gdy użytkownicy oceniają nas za pośrednictwem platform partnerskich lub przekazują opinie, mają zastosowanie warunki i polityki prywatności dostawców. Oceny zazwyczaj wymagają rejestracji u dostawcy.",
  "section_24_description_2": "Aby zweryfikować, czy recenzenci rzeczywiście korzystali z naszych usług, przekazujemy niezbędne dane klienta i usługi (imię i nazwisko, e-mail, numer zamówienia/przedmiotu) do platformy ocen za zgodą klienta. Dane te są wykorzystywane wyłącznie do weryfikacji autentyczności.",
  "section_24_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane umowne (np. przedmiot umowy, okres trwania, kategoria klienta); Dane użytkowania (np. odwiedzane strony, zainteresowanie treścią, czasy dostępu); Metadane, dane komunikacyjne i proceduralne (np. adresy IP, znaczniki czasu, numery identyfikacyjne, status zgody).",
  "section_24_item_2": "<strong>Osoby, których dane dotyczą:</strong> Klienci; Użytkownicy (np. odwiedzający strony internetowe, użytkownicy usług online).",
  "section_24_item_3": "<strong>Cele przetwarzania:</strong> Opinie (np. zbieranie opinii za pośrednictwem formularza online); Marketing.",
  "section_24_item_4": "<strong>Podstawa prawna:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_24_description_3": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_24_item_5": "<strong>Widżety ocen:</strong> Integrujemy \"widżety ocen\" (elementy dynamiczne wyświetlające recenzje). Treść widżetów jest pobierana z serwerów dostawcy, przekazując dane techniczne (adres IP, dane dostępu) w celu dostarczenia. Dostawcy mogą przechowywać pseudonimizowane dane w plikach cookie w celu śledzenia odwiedzanych platform i wykorzystywać je do celów reklamowych/badawczych; Podstawa prawna: Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_25_title": "Obecność w mediach społecznościowych",
  "section_25_description_1": "Prowadzimy profile w mediach społecznościowych w celu komunikacji z użytkownikami i przekazywania informacji o nas.",
  "section_25_description_2": "Dane użytkowników mogą być przetwarzane poza UE, co może utrudniać dochodzenie praw.",
  "section_25_description_3": "Media społecznościowe zazwyczaj przetwarzają dane użytkowników w celach badań rynkowych i reklamowych, tworząc profile użytkowania w celu wyświetlania ukierunkowanych reklam. Pliki cookie przechowują dane dotyczące zachowań i zainteresowań, a profile często obejmują wiele urządzeń (dla zalogowanych członków).",
  "section_25_description_4": "W celu uzyskania szczegółowych informacji na temat metod przetwarzania i możliwości rezygnacji należy zapoznać się z politykami prywatności poszczególnych sieci.",
  "section_25_description_5": "Chociaż użytkownicy powinni kierować żądania bezpośrednio do dostawców, oferujemy pomoc w razie potrzeby.",
  "section_25_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane kontaktowe (np. e-mail, numery telefonów); Dane treści (np. wpisy w formularzach online); Dane użytkowania; Metadane, dane komunikacyjne i proceduralne.",
  "section_25_item_2": "<strong>Osoby, których dane dotyczą:</strong> Użytkownicy (np. odwiedzający strony internetowe, użytkownicy usług online).",
  "section_25_item_3": "<strong>Cele przetwarzania:</strong> Zapytania kontaktowe i komunikacja; Opinie; Marketing.",
  "section_25_item_4": "<strong>Podstawa prawna:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO).",
  "section_25_description_6": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_25_item_5": "<strong>Instagram:</strong> Sieć społecznościowa; <strong>Dostawca usług:</strong> Meta Platforms Ireland Limited, Dublin 2, Irlandia; <strong>Podstawa prawna:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO); <strong>Strona internetowa:</strong> <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>Polityka prywatności:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>.",
  "section_25_item_6": "<strong>Strony na Facebooku:</strong> Współodpowiedzialność z Meta za zbieranie danych \"Page Insights\"; <strong>Dostawca usług:</strong> Meta Platforms Ireland Limited; <strong>Umowy:</strong> <a href='https://www.facebook.com/legal/terms/page_controller_addendum' target='_blank'>https://www.facebook.com/legal/terms/page_controller_addendum</a>; <strong>Polityka prywatności:</strong> <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>.",
  "section_25_item_7": "<strong>LinkedIn:</strong> Sieć społecznościowa; <strong>Dostawca usług:</strong> LinkedIn Ireland Unlimited Company, Dublin 2, Irlandia; <strong>Rezygnacja:</strong> <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.",
  "section_25_item_8": "<strong>Pinterest:</strong> Sieć społecznościowa; <strong>Dostawca usług:</strong> Pinterest Europe Ltd., Dublin, Irlandia.",
  "section_25_item_9": "<strong>X (dawniej Twitter):</strong> Sieć społecznościowa; <strong>Dostawca usług:</strong> Twitter International Unlimited Company, Dublin, Irlandia.",
  "section_25_item_10": "<strong>YouTube:</strong> Platforma społecznościowa/wideo; <strong>Dostawca usług:</strong> Google Ireland Limited.",
  "section_25_item_11": "<strong>Xing:</strong> Sieć społecznościowa; <strong>Dostawca usług:</strong> New Work SE, Hamburg, Niemcy.",
  "section_26_title": "Wtyczki i osadzone treści",
  "section_26_description_1": "Integrujemy elementy funkcjonalne/treściowe (np. grafiki, filmy, mapy) z serwerów stron trzecich. Osadzanie wymaga przetwarzania adresów IP użytkowników w celu dostarczenia treści.",
  "section_26_description_2": "Podmioty trzecie mogą używać znaczników pikseli (web beacons) do celów statystycznych/marketingowych, analizując zachowanie odwiedzających. Dane pseudonimizowane mogą być przechowywane w plikach cookie i łączone z innymi źródłami.",
  "section_26_item_1": "<strong>Rodzaje przetwarzanych danych:</strong> Dane użytkowania; Metadane, dane komunikacyjne i proceduralne; Dane inwentarzowe; Dane kontaktowe; Dane treści; Dane lokalizacyjne; Dane zdarzeń (Facebook).",
  "section_26_item_2": "<strong>Osoby, których dane dotyczą:</strong> Użytkownicy (np. odwiedzający strony internetowe, użytkownicy usług online).",
  "section_26_item_3": "<strong>Cele przetwarzania:</strong> Świadczenie i użyteczność naszej oferty online; Marketing; Profile użytkowników.",
  "section_26_item_4": "<strong>Podstawy prawne:</strong> Uzasadnione interesy (art. 6 ust. 1 lit. f RODO); Zgoda (art. 6 ust. 1 lit. a RODO).",
  "section_26_description_3": "<strong>Dodatkowe uwagi dotyczące procesów, procedur i usług przetwarzania:</strong>",
  "section_26_item_5": "<strong>Wtyczki/Treści Facebooka:</strong> Współodpowiedzialność z Meta za \"Dane zdarzeń\"; <strong>Umowy:</strong> <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>.",
  "section_26_item_6": "<strong>Google Fonts:</strong> Dostarczanie czcionek; <strong>Dostawca usług:</strong> Google Ireland Limited.",
  "section_26_item_7": "<strong>Google Maps:</strong> Integracja map; <strong>Dostawca usług:</strong> Google Cloud EMEA Limited.",
  "section_26_item_8": "<strong>Wtyczki/Treści Instagrama:</strong> Podobna współodpowiedzialność jak w przypadku Facebooka.",
  "section_26_item_9": "<strong>Wtyczki/Treści LinkedIn:</strong> Funkcje udostępniania społecznościowego.",
  "section_26_item_10": "<strong>Wtyczki/Treści Pinterest:</strong> Funkcje udostępniania społecznościowego.",
  "section_26_item_11": "<strong>Wtyczki/Treści X:</strong> Funkcje udostępniania społecznościowego.",
  "section_26_item_12": "<strong>Filmy YouTube:</strong> Standardowe osadzanie filmów.",
  "section_26_item_13": "<strong>Filmy YouTube (tryb zwiększonej prywatności):</strong> Osadzanie z domeny bez plików cookie z ograniczonym śledzeniem.",
  "section_27_title": "Zmiany i aktualizacje polityki prywatności",
  "section_27_description_1": "Zachęcamy do regularnego przeglądania naszej polityki prywatności. Aktualizacje odzwierciedlają zmiany w praktykach przetwarzania danych. Powiadomimy Cię, jeśli zmiany wymagają podjęcia działań (np. ponownej zgody).",
  "section_27_description_2": "Przed użyciem sprawdź dane kontaktowe firmy/organizacji, ponieważ mogą się zmieniać z czasem.",
  "section_28_title": "Prawa osób, których dane dotyczą",
  "section_28_description_1": "Zgodnie z RODO (art. 15-21) masz następujące prawa:",
  "section_28_item_1": "<strong>Prawo sprzeciwu:</strong> Możesz sprzeciwić się przetwarzaniu opartemu na uzasadnionych interesach (art. 6 ust. 1 lit. e/f RODO), w tym profilowaniu. W przypadku marketingu bezpośredniego sprzeciw ma zawsze zastosowanie.",
  "section_28_item_2": "<strong>Prawo do cofnięcia zgody:</strong> Możesz w dowolnym momencie cofnąć udzieloną zgodę.",
  "section_28_item_3": "<strong>Prawo dostępu:</strong> Żądaj potwierdzenia, czy Twoje dane są przetwarzane i uzyskaj ich kopię.",
  "section_28_item_4": "<strong>Prawo do sprostowania:</strong> Żądaj uzupełnienia lub poprawienia nieprawidłowych danych.",
  "section_28_item_5": "<strong>Prawo do usunięcia/ograniczenia:</strong> Żądaj usunięcia lub ograniczenia przetwarzania zgodnie z warunkami prawnymi.",
  "section_28_item_6": "<strong>Prawo do przenoszenia danych:</strong> Otrzymaj swoje dane w ustrukturyzowanym, powszechnie używanym formacie maszynowo-czytelnym.",
  "section_28_item_7": "<strong>Prawo wniesienia skargi:</strong> Składaj skargi do organu nadzorczego, szczególnie w kraju Twojego zamieszkania w UE.",
  "section_29_title": "Organ nadzorczy odpowiedzialny za nas:",
  "section_29_description_1": "Austriacki Urząd Ochrony Danych",
  "section_29_description_2": "Barichgasse 40-42",
  "section_29_description_3": "1030 Wiedeń",
  "section_29_description_4": "Tel: <a href='tel:+43 1 52 152-0'>+43 1 52 152-0</a>",
  "section_29_description_5": "Email: <a href='mailto:dsb@dsb.gv.at'>dsb@dsb.gv.at</a>",
  "section_29_description_6": "<a href='www.dsb.gv.at' target='_blank'>www.dsb.gv.at</a>",
  "section_30_title": "Definicje",
  "section_30_description_1": "Ta sekcja wyjaśnia kluczowe terminy używane w tej polityce, głównie zaczerpnięte z art. 4 RODO. Definicje są ułożone alfabetycznie.",
  "section_30_item_1": "<strong>Weryfikacja kredytowa:</strong> Zautomatyzowane decyzje bez interwencji człowieka (np. odrzucenie zakupów na fakturę). Dopuszczalne zgodnie z art. 22 RODO tylko za zgodą, z konieczności umownej lub na podstawie zezwolenia prawnego.",
  "section_30_item_2": "<strong>Pomiar konwersji:</strong> Ocena skuteczności marketingu (np. za pomocą plików cookie śledzących sukces reklam).",
  "section_30_item_3": "<strong>Dane osobowe:</strong> Wszelkie informacje odnoszące się do zidentyfikowanej lub możliwej do zidentyfikowania osoby fizycznej (np. imiona, identyfikatory, lokalizacja, identyfikatory online).",
  "section_30_item_4": "<strong>Profilowanie:</strong> Zautomatyzowane przetwarzanie w celu analizy/przewidywania aspektów osobowych (dane demograficzne, zachowanie, zainteresowania). Często wykorzystuje pliki cookie/web beacons.",
  "section_30_item_5": "<strong>Pomiar zasięgu:</strong> Analityka internetowa oceniająca przepływy odwiedzających (np. za pomocą pseudonimizowanych plików cookie).",
  "section_30_item_6": "<strong>Dane lokalizacyjne:</strong> Dane geograficzne pochodzące z sygnałów mobilnych/Wi-Fi, używane do map/usług opartych na lokalizacji.",
  "section_30_item_7": "<strong>Śledzenie:</strong> Monitorowanie zachowania użytkowników w różnych usługach online (np. za pomocą plików cookie/profilowania w celu targetowania reklam).",
  "section_30_item_8": "<strong>Administrator:</strong> Podmiot określający cele/środki przetwarzania danych osobowych.",
  "section_30_item_9": "<strong>Przetwarzanie:</strong> Każda operacja wykonywana na danych osobowych (zbieranie, przechowywanie, wykorzystywanie itp.)."
}
