{
  "heading_label": "Delikatne i czułe chłodzenie",
  "heading": "Delikatne jak letni powiew wiatru.",
  "subheading": "Nigdy więcej przeziębień od klimatyzacji. Doświadcz doskonałego komfortu dyfuzyjnego chłodzenia. Ciesz się przyjemnym, pozbawionym przeciągów powietrzem, oczyszczonym z alergenów i zanieczyszczeń, schłodzonym równomiernie dla maksymalnego komfortu.",
  "why_info_item_1_title": "Chłodzenie bez przeciągów, bez przeziębień.",
  "why_info_item_1_description": "Bezprzeciągowe, dyfuzyjne chłodzenie klimatyzatora Stellair zapewnia równomierne i delikatne rozprowadzanie schłodzonego powietrza po całym pomieszczeniu bez nieprzyjemnych podmuchów. Ten system zwiększa komfort bez ryzyka przeziębienia.",
  "why_info_item_2_title": "Absolutnie cicha klimatyzacja.",
  "why_info_item_2_description": "Zaledwie 18 decybeli – tak cicho jak tykanie zegara. W najcichszym trybie Stellair jest praktycznie niesłyszalny. Idealny do sypialni, biur i każdego miejsca, gdzie liczy się cisza i komfort. Czyli do każdego miejsca.",
  "why_info_item_3_title": "Czyste powietrze bez wirusów.",
  "why_info_item_3_description": "Światło UVC całkowicie eliminuje wszystkie bakterie i wirusy, a jonizator usuwa kurz, alergeny i inne zanieczyszczenia. Połączenie tych innowacji w klimatyzatorach Naitec Sensitive tworzy zdrowsze i bezpieczniejsze środowisko w Twoim domu.",
  "why_info_item_4_title": "Sterowanie przez telefon.",
  "why_info_item_4_description": "Dzięki łączności Wi-Fi możesz łatwo regulować temperaturę, tryby i inne funkcje za pomocą smartfona lub tabletu, gdziekolwiek jesteś i kiedykolwiek chcesz.",
  "why_info_item_5_title": "Ekologiczny czynnik chłodniczy R32.",
  "why_info_item_5_description": "Wysoka efektywność energetyczna czynnika chłodniczego R32 zapewnia bardziej wydajne chłodzenie i ogrzewanie, jednocześnie znacznie zmniejszając wpływ na środowisko. To idealny wybór dla bardziej zrównoważonej przyszłości.",
  "all_you_need_item_1_title": "Życie bez bakterii jest piękniejsze",
  "all_you_need_item_1_description": "Naitec Sensitive automatycznie oczyszcza, sterylizuje i następnie dezynfekuje lampą UV swój wewnętrzny parownik, aby powietrze było zawsze świeże, wolne od bakterii i wirusów.",
  "all_you_need_item_1_long_description": "Po włączeniu funkcji „sterylizacja” parownik jednostki wewnętrznej <strong>najpierw się zamraża, a następnie nagrzewa do 57°C,</strong> co w połączeniu z lampą UVC i jonizatorem zapewnia dokładne oczyszczenie jednostki wewnętrznej oraz eliminację <strong>szkodliwych bakterii.</strong> Ta technologia zapewnia świeżą atmosferę w domu i zdrowe środowisko bez <strong>zbędnych negatywnych skutków.</strong>",
  "all_you_need_item_2_title": "Ogrzewanie do -35°C",
  "all_you_need_item_2_description": "Możliwość efektywnego ogrzewania do -35°C zapewnia komfortowe i przyjemne warunki nawet w najzimniejsze zimowe dni.",
  "all_you_need_item_3_title": "5 lat bez zmartwień",
  "all_you_need_item_3_description": "Stawiamy na jakość, dlatego Naitec Sensitive objęty jest 5-letnią gwarancją, zapewniającą długoterminową niezawodność.",
  "all_you_need_item_3_long_description": "Przedłużona gwarancja obowiązuje tylko przy regularnym serwisowaniu <strong>co najmniej raz w roku</strong> u dostawcy, od którego zakupiono klimatyzator.",
  "all_you_need_item_4_title": "Sterowanie głosowe Lisa",
  "all_you_need_item_4_description": "Opcjonalny sterownik głosowy Lisa umożliwia łatwe i wygodne sterowanie klimatyzacją za pomocą głosu.",
  "all_you_need_item_5_title": "Ogranicz swoje zużycie energii",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić limit wydajności klimatyzacji, co pozwala zaoszczędzić do 70% energii."
}
