{
  "heading_label": "Wrażliwe i delikatne chłodzenie",
  "heading": "Delikatne jak letni wiaterek.",
  "subheading": "Już <strong>nigdy nie zmarzniesz od klimatyzacji</strong>. Doświadcz doskonałego komfortu <strong>dyfuzyjnego chłodzenia</strong>. Ciesz się przyjemnym powietrzem bez przeciągów, <strong>oczyszczonym z alergenów i zanieczyszczeń</strong>, równomiernie chłodzonym dla maksymalnego komfortu.",
  "why_info_item_1_title": "Chłodzenie bez przeciągów, bez przeziębienia.",
  "why_info_item_1_description": "Bezprzeciągowe, dyfuzyjne chłodzenie klimatyzacji Sensitive zapewnia <strong>równomierne i delikatne rozprowadzenie schłodzonego powietrza</strong> po całym pomieszczeniu, bez nieprzyjemnych przeciągów. Ten system <strong>zwiększa komfort</strong> bez ryzyka przeziębienia.",
  "why_info_item_2_title": "Absolutnie cicha klimatyzacja.",
  "why_info_item_2_description": "Zaledwie 18 decybeli, hałas podobny do <strong>odległego szumu wiatru</strong>. W najciszym trybie <strong>Sensitive jest niesłyszalny</strong>, co czyni go idealnym do sypialni, biur i każdego pomieszczenia, gdzie <strong>cisza i komfort</strong> są kluczowe.",
  "why_info_item_3_title": "Czyste powietrze bez wirusów.",
  "why_info_item_3_description": "Światło UVC całkowicie eliminuje <strong>wszystkie bakterie i wirusy</strong>, podczas gdy jonizator usuwa kurz, alergeny i <strong>inne zanieczyszczenia</strong>. Kombinacja tych innowacji w klimatyzatorach Naitec Sensitive tworzy <strong>zdrowsze i bezpieczniejsze środowisko</strong> w Twoim domu.",
  "why_info_item_4_title": "Sterowanie przez telefon.",
  "why_info_item_4_description": "Sterowanie klimatyzacją <strong>przez Wi-Fi</strong> umożliwia łatwą regulację temperatury, trybów i innych funkcji <strong>z poziomu smartfona lub tabletu</strong> z dowolnego miejsca, o dowolnej porze.",
  "why_info_item_5_title": "Ekologiczne chłodziwo R32.",
  "why_info_item_5_description": "Wysoka efektywność energetyczna chłodziwa R32 zapewnia <strong>wydajniejsze chłodzenie i ogrzewanie klimatyzacją</strong>, znacznie zmniejszając wpływ na środowisko. Jest to idealny wybór dla <strong>bardziej zrównoważonej przyszłości</strong>.",
  "all_you_need_item_1_title": "Życie jest lepsze bez bakterii",
  "all_you_need_item_1_description": "Naitec Sensitive automatycznie czyści, sterylizuje i następnie dezynfekuje promieniowaniem UV swój wewnętrzny parownik, aby powietrze było zawsze świeże, bez bakterii i wirusów.",
  "all_you_need_item_1_long_description": "Po uruchomieniu funkcji „sterilizacja” parownik wewnętrzny jednostki <strong>najpierw jest zamrażany, a następnie podgrzewany do 57°C,</strong> co w połączeniu z lampą UVC i jonizatorem zapewnia oczyszczenie jednostki wewnętrznej i eliminację <strong>bakterii chorobotwórczych</strong>. Ta technologia nadaje Twojemu domowi przyjemne uczucie świeżości i zapewnia zdrową atmosferę bez <strong>niepotrzebnych negatywnych skutków.</strong>",
  "all_you_need_item_2_title": "Ogrzewanie klimatyzacją do -35°C",
  "all_you_need_item_2_description": "Zdolność do efektywnego ogrzewania aż do -35°C zapewnia komfortowe i przyjemne środowisko nawet podczas chłodniejszych dni zimowych.",
  "all_you_need_item_3_title": "5 lat bez zmartwień",
  "all_you_need_item_3_description": "Stawiamy na jakość, dlatego Naitec Sensitive posiada 5-letnią gwarancję, która zapewnia długoterminową niezawodność.",
  "all_you_need_item_3_long_description": "Wydłużona gwarancja obowiązuje tylko przy regularnym serwisowaniu <strong>co najmniej raz w roku</strong> przez dostawcę, od którego kupiłeś klimatyzację.",
  "all_you_need_item_4_title": "Sterowanie głosowe Lisa",
  "all_you_need_item_4_description": "Opcjonalne sterowanie głosowe Lisa umożliwia łatwą i wygodną obsługę klimatyzacji za pomocą głosu.",
  "all_you_need_item_5_title": "Ogranicz swój zużycie",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić limit wydajności klimatyzacji, co pozwala zaoszczędzić do 70% energii."
}
