{
  "heading_label": "odkryj nowy",
  "heading": "Profesjonalna klimatyzacja na upalne i mroźne dni.",
  "subheading": "Rewolucyjne dyfuzyjne chłodzenie oraz długoterminowe ogrzewanie aż do -35°C. Czysty, nowoczesny design i solidna wydajność. Klimatyzacja Sensitive Pro to jedyne, czego potrzebujesz przez cały rok.",
  "why_info_item_1_title": "Ogrzewanie aż do -35°C.",
  "why_info_item_1_description": "Sensitive Pro nie zawiedzie Cię nawet w najzimniejsze dni. Ten wydajny system zapewnia komfort i ciepło o każdej porze roku. Skuteczne ogrzewanie przy minimalnym zużyciu energii.",
  "why_info_item_2_title": "Chłodzenie bez przeciągów, bez przeziębień.",
  "why_info_item_2_description": "Bezprzeciągowe, dyfuzyjne chłodzenie klimatyzatora Stellair zapewnia równomierne i delikatne rozprowadzenie chłodnego powietrza w całym pomieszczeniu, eliminując nieprzyjemne podmuchy. Ten system zwiększa komfort bez ryzyka przeziębienia.",
  "why_info_item_3_title": "Ekstremalnie cichy klimatyzator.",
  "why_info_item_3_description": "Cichy jak letni wietrzyk. Tylko 19 decybeli w najcichszym trybie sprawia, że Sensitive Pro jest praktycznie niesłyszalny. To idealne rozwiązanie do sypialni, biur i każdego miejsca, gdzie ważny jest spokój i komfort. Czyli do każdego pomieszczenia.",
  "why_info_item_4_title": "Czyste powietrze bez wirusów.",
  "why_info_item_4_description": "Światło UVC całkowicie eliminuje wszystkie bakterie i wirusy, a jonizator usuwa kurz, alergeny i inne zanieczyszczenia. Połączenie tych innowacji w klimatyzatorach Naitec Sensitive Pro tworzy zdrowsze i bezpieczniejsze środowisko w Twoim domu.",
  "why_info_item_5_title": "Sterowanie przez telefon.",
  "why_info_item_5_description": "Sterowanie klimatyzacją za pomocą Wi-Fi umożliwia łatwe ustawienie temperatury, trybów i innych funkcji za pomocą smartfona lub tabletu – z dowolnego miejsca i w dowolnym czasie.",
  "why_info_item_6_title": "Ekologiczny czynnik chłodniczy R32.",
  "why_info_item_6_description": "Wysoka efektywność energetyczna czynnika chłodniczego R32 zapewnia wydajniejsze chłodzenie i ogrzewanie klimatyzatorem, jednocześnie znacznie zmniejszając wpływ na środowisko. To idealny wybór dla bardziej zrównoważonej przyszłości.",
  "all_you_need_item_1_title": "Bez bakterii życie jest piękniejsze",
  "all_you_need_item_1_description": "Naitec Sensitive Pro automatycznie czyści, sterylizuje i następnie dezynfekuje wymiennik ciepła za pomocą światła UV, aby Twoje powietrze zawsze było świeże, wolne od bakterii i wirusów.",
  "all_you_need_item_1_long_description": "Po uruchomieniu funkcji „sterylizacja” wymiennik w jednostce wewnętrznej <strong>najpierw zostaje zamrożony, a następnie podgrzany do 57°C,</strong> co w połączeniu z lampą UVC i jonizatorem zapewnia oczyszczenie jednostki wewnętrznej oraz eliminację <strong>chorobotwórczych bakterii</strong>. Ta technologia zapewnia świeżość w domu i tworzy zdrową atmosferę bez <strong>zbędnych negatywnych skutków.</strong>",
  "all_you_need_item_2_title": "Ogrzewanie klimatyzatorem do -35°C",
  "all_you_need_item_2_description": "Możliwość skutecznego ogrzewania nawet przy -35°C zapewnia komfort i przyjemne ciepło nawet w najchłodniejsze zimowe dni.",
  "all_you_need_item_3_title": "5 lat bez zmartwień",
  "all_you_need_item_3_description": "Stawiamy na jakość, dlatego Naitec Sensitive Pro posiada 5-letnią gwarancję, zapewniającą długoterminową niezawodność.",
  "all_you_need_item_3_long_description": "Przedłużona gwarancja obowiązuje tylko przy regularnym serwisowaniu <strong>przynajmniej raz w roku</strong> u dostawcy, od którego zakupiono klimatyzator.",
  "all_you_need_item_4_title": "Sterowanie głosowe Lisa",
  "all_you_need_item_4_description": "Opcjonalny asystent głosowy Lisa do łatwego i wygodnego sterowania klimatyzacją głosem.",
  "all_you_need_item_5_title": "Ogranicz swoje zużycie energii",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić limit mocy klimatyzatora, co pozwala zaoszczędzić nawet 70% energii.",
  "effective_heating_label": "EFEKTYWNE OGRZEWANIE",
  "effective_heating_title": "Nawet na <strong>najchłodniejsze</strong> dni.",
  "effective_heating_description_1": "Klimatyzatory Naitec zapewniają bardzo efektywne ogrzewanie.",
  "effective_heating_description_2": "Są tak wydajne, że mogą bez problemu ogrzewać aż do -35°C. Skuteczne ogrzewanie i minimalne koszty energii bez potrzeby korzystania z dodatkowych źródeł ciepła."
}
