{
  "heading_label": "odkryj nowości",
  "heading": "Doświadczony profesjonalista.",
  "subheading": "Chłodzenie rozproszone w połączeniu z eleganckim designem i możliwością ogrzewania do -35°C zapewnia maksymalny komfort o każdej porze roku.",
  "why_info_item_1_title": "Ogrzewanie do -35°C.",
  "why_info_item_1_description": "Ten mocny system nie zawiedzie Cię nawet w <strong>najzimniejsze dni,</strong> zapewniając komfort i ciepło przez cały rok. Efektywne ogrzewanie przy <strong>minimalnych kosztach energii.</strong>",
  "why_info_item_2_title": "Chłodzenie bez przeciągów.",
  "why_info_item_2_description": "Chłodzenie bez przeciągów, rozproszone, zapewnia <strong>równomierne i delikatne rozprowadzenie</strong> schłodzonego powietrza po całym pomieszczeniu bez <strong>nieprzyjemnych przeciągów.</strong> Ten system zwiększa komfort użytkownika i <strong>eliminuje ryzyko przeziębienia.</strong>",
  "why_info_item_3_title": "Brak zakłócającego hałasu.",
  "why_info_item_3_description": "Z poziomem hałasu wynoszącym tylko 19 dB w najcichszym trybie, gwarantujemy <strong>wyjątkowo cichą pracę</strong> niemal niesłyszalną. Ten niski poziom hałasu zapewnia <strong>spokojne otoczenie, idealne do sypialni,</strong> gabinetów i innych cichych miejsc, gdzie spokój i komfort są istotne.",
  "why_info_item_4_title": "Czyste powietrze bez bakterii.",
  "why_info_item_4_description": "Lampa UVC <strong>eliminuje bakterie i wirusy,</strong> podczas gdy jonizator usuwa <strong>kurz, alergeny</strong> i inne zanieczyszczenia. Połączenie tych innowacji tworzy zdrowsze i bezpieczniejsze środowisko w Twoim domu.",
  "why_info_item_5_title": "Sterowanie za pomocą telefonu.",
  "why_info_item_5_description": "Sterowanie klimatyzatorem przez Wi-Fi umożliwia łatwe dostosowanie <strong>temperatury, trybów i innych funkcji</strong> za pomocą smartfona lub tabletu, <strong>kiedykolwiek i gdziekolwiek.</strong>",
  "why_info_item_6_title": "Ekologiczny czynnik chłodniczy R32.",
  "why_info_item_6_description": "Wysoka <strong>efektywność energetyczna</strong> czynnika chłodniczego R32 zapewnia bardziej efektywne chłodzenie i ogrzewanie, jednocześnie <strong>redukując wpływ na środowisko.</strong> Jest to idealny wybór dla bardziej zrównoważonej przyszłości.",
  "all_you_need_item_1_title": "Automatyczne czyszczenie i sterylizacja",
  "all_you_need_item_1_description": "Ta technologia automatycznie czyści wewnętrzny parownik, poprawiając jakość powietrza i zapewniając zdrowsze środowisko.",
  "all_you_need_item_1_long_description": "Gdy funkcja 'sterylizacji' jest aktywna, parownik w jednostce wewnętrznej <strong>najpierw zamarza, a następnie podgrzewa się do 57 °C,</strong> co, w połączeniu z lampą UVC i jonizatorem, zapewnia oczyszczenie jednostki wewnętrznej i eliminację <strong>szkodliwych bakterii</strong>. Ta technologia zapewnia Twojemu domowi orzeźwiającą atmosferę i zdrowe środowisko bez <strong>niepotrzebnych negatywnych skutków.</strong>",
  "all_you_need_item_2_title": "Ogrzewanie do -35°C",
  "all_you_need_item_2_description": "Możliwość skutecznego ogrzewania do -35 °C zapewnia komfortowe i przyjemne środowisko nawet w zimniejsze dni zimowe.",
  "all_you_need_item_3_title": "5-letnia gwarancja",
  "all_you_need_item_3_description": "Stawiamy na jakość, dlatego oferujemy 5-letnią gwarancję, aby zapewnić długoterminową niezawodność.",
  "all_you_need_item_3_long_description": "Rozszerzona gwarancja jest ważna tylko wtedy, gdy regularne konserwacje są przeprowadzane <strong>co najmniej raz w roku</strong> przez dostawcę, od którego kupiłeś klimatyzator.",
  "all_you_need_item_4_title": "Sterownik głosowy Lisa",
  "all_you_need_item_4_description": "Zakup sterownika głosowego Lisa, aby łatwo i wygodnie sterować klimatyzatorem za pomocą poleceń głosowych.",
  "all_you_need_item_5_title": "Ograniczenia wydajności",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić pożądany limit wydajności klimatyzatora, co pozwala zaoszczędzić do 70% energii."
}
