{
  "heading_label": "odkryj nowe",
  "heading": "Profesjonalna klimatyzacja na gorące i mroźne dni.",
  "subheading": "Rewolucyjna <strong>dyfuzyjna chłodzenie</strong> i długoterminowe <strong>ogrzewanie do -35°C</strong>. Czysty nowoczesny design i solidna wydajność. Klimatyzacja Sensitive Pro to <strong>jedyna rzecz</strong>, której potrzebujesz przez cały rok.",
  "why_info_item_1_title": "Ogrzewanie do -35°C.",
  "why_info_item_1_description": "Sensitive Pro <strong>nie zawiedzie Cię</strong> nawet w <strong>najzimniejsze dni</strong>. Ten wydajny system zapewnia komfort i ciepło w <strong>każdej porze roku</strong>. Efektywne ogrzewanie i <strong>minimalne koszty energii</strong>.",
  "why_info_item_2_title": "Chłodzenie bez przeciągów, bez przeziębienia.",
  "why_info_item_2_description": "Chłodzenie bezprzeciągowe, dyfuzyjne klimatyzacji Sensitive Pro zapewnia <strong>równomierne i delikatne rozpraszanie chłodzonego powietrza</strong> po całym pomieszczeniu, bez nieprzyjemnych przeciągów. Ten system <strong>zwiększa komfort</strong> bez ryzyka przeziębienia.",
  "why_info_item_3_title": "Bardzo cicha klimatyzacja",
  "why_info_item_3_description": "Cisza jak letni wietrzyk. <strong>Jedynie 19 decybeli</strong> w najcichszym trybie sprawia, że Sensitive Pro jest <strong>prawie niesłyszalna</strong>. Idealna do sypialni, biur i każdego pomieszczenia, w którym <strong>spokój i komfort</strong> mają znaczenie. W skrócie – do każdego pomieszczenia.",
  "why_info_item_4_title": "Czyste powietrze bez wirusów.",
  "why_info_item_4_description": "Lampa UVC <strong>eliminuje bakterie i wirusy</strong>, przyczyniając się do zdrowszego i <strong>bezpieczniejszego środowiska</strong> w Twoim domu.",
  "why_info_item_5_title": "Sterowanie przez telefon.",
  "why_info_item_5_description": "Sterowanie klimatyzacją <strong>przez Wi-Fi</strong> umożliwia łatwą regulację temperatury, trybów i innych funkcji za pomocą <strong>smartfona lub tabletu</strong> z dowolnego miejsca, o każdej porze.",
  "why_info_item_6_title": "Ekologiczny czynnik chłodniczy R32.",
  "why_info_item_6_description": "Wysoka efektywność energetyczna czynnika chłodniczego R32 zapewnia <strong>wydajniejsze chłodzenie i ogrzewanie klimatyzacją</strong>, znacznie zmniejszając wpływ na środowisko. Jest to idealny wybór dla <strong>zrównoważonej przyszłości</strong>.",
  "all_you_need_item_1_title": "Życie jest lepsze bez bakterii",
  "all_you_need_item_1_description": "Naitec Sensitive Pro automatycznie oczyszcza, sterylizuje i następnie dezynfekuje swój wewnętrzny parownik światłem UV, aby powietrze w Twoim domu było zawsze świeże, wolne od bakterii i wirusów.",
  "all_you_need_item_1_long_description": "Po uruchomieniu funkcji „sterilization” parownik w jednostce wewnętrznej <strong>najpierw zamraża się, a następnie podgrzewa do 57°C,</strong> co w połączeniu z lampą UVC zapewnia oczyszczenie jednostki wewnętrznej i eliminację <strong>szkodliwych bakterii</strong>. Ta technologia zapewnia uczucie świeżości w domu i tworzy zdrową atmosferę bez <strong>niepotrzebnych negatywnych skutków.</strong>",
  "all_you_need_item_2_title": "Ogrzewanie klimatyzacją do -35°C",
  "all_you_need_item_2_description": "Zdolność do efektywnego ogrzewania aż do -35°C zapewnia komfortową i przyjemną atmosferę również w chłodniejsze zimowe dni.",
  "all_you_need_item_3_title": "5 lat bez zmartwień",
  "all_you_need_item_3_description": "Dbamy o jakość, dlatego Naitec Sensitive Pro ma 5-letnią gwarancję, która zapewnia długoterminową niezawodność.",
  "all_you_need_item_3_long_description": "Wydłużona gwarancja obowiązuje tylko przy regularnym serwisie <strong>przynajmniej raz w roku</strong> u dostawcy, od którego zakupiono klimatyzator.",
  "all_you_need_item_4_title": "Sterowanie głosowe Lisa",
  "all_you_need_item_4_description": "Opcjonalny sterownik głosowy Lisa umożliwia łatwe i wygodne sterowanie klimatyzacją głosem.",
  "all_you_need_item_5_title": "Ogranicz zużycie energii",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić limit wydajności klimatyzacji, co pozwala zaoszczędzić do 70% energii.",
  "effective_heating_label": "EFEKTYWNE OGRZEWANIE",
  "effective_heating_title": "Także w <strong>najzimniejsze</strong> dni.",
  "effective_heating_description_1": "Klimatyzatory Naitec potrafią <strong>bardzo efektywnie ogrzewać</strong>.",
  "effective_heating_description_2": "Są tak wydajne, że bez problemu <strong>ogrzewają do -35°C</strong>. Skuteczne ogrzewanie i jednocześnie minimalne koszty energii, bez <strong>potrzeby innych źródeł ciepła</strong>."
}
