{
  "heading_label": "w każdych warunkach",
  "heading": "Klimatyzacja pełna funkcji, a jednak prosta.",
  "subheading": "Wysoka wydajność, ogrzewanie aż do -25 °C i wbudowane Wi-Fi do wygodnego sterowania z Twojego smartfona. Smart zapewnia czyste, przyjemne powietrze i maksymalny komfort przy bezkonkurencyjnej relacji ceny do jakości.",
  "why_info_item_1_title": "Ogrzewanie aż do -25°C.",
  "why_info_item_1_description": "Nie zawiedzie Cię nawet w najzimniejsze dni, ten wydajny system zapewnia komfort i ciepło przez cały rok. Skuteczne ogrzewanie i minimalne koszty energii.",
  "why_info_item_2_title": "Czyste powietrze bez wirusów.",
  "why_info_item_2_description": "Światło UVC całkowicie eliminuje bakterie i wirusy, podczas gdy jonizator usuwa kurz, alergeny i inne zanieczyszczenia. Kombinacja tych innowacji w klimatyzatorach Naitec Smart tworzy zdrowsze i bezpieczniejsze środowisko w Twoim domu.",
  "why_info_item_3_title": "Sterowanie przez telefon.",
  "why_info_item_3_description": "Sterowanie klimatyzacją za pomocą Wi-Fi umożliwia łatwą regulację temperatury, trybów i innych funkcji za pomocą smartfona lub tabletu, w dowolnym miejscu i o każdej porze.",
  "why_info_item_4_title": "Brak zakłócających hałasów.",
  "why_info_item_4_description": "Z poziomem hałasu wynoszącym zaledwie 22 decybele należy do najciszejszych klimatyzatorów na rynku. Możesz być pewny cichych letnich wieczorów w przyjemnej atmosferze u siebie w domu.",
  "why_info_item_5_title": "Ekologiczny czynnik chłodniczy R32.",
  "why_info_item_5_description": "Wysoka efektywność energetyczna czynnika chłodniczego R32 zapewnia wydajniejsze chłodzenie i ogrzewanie klimatyzacją, znacznie zmniejszając wpływ na środowisko. Jest to idealny wybór dla bardziej zrównoważonej przyszłości.",
  "all_you_need_item_1_title": "Bez bakterii życie jest piękniejsze",
  "all_you_need_item_1_description": "Naitec Smart automatycznie czyści swój wewnętrzny parownik, sterylizując go, aby Twoje powietrze było zawsze świeże, bez bakterii i wirusów.",
  "all_you_need_item_1_long_description": "Po uruchomieniu funkcji „sterilizacja” parownik wewnętrzny jednostki <strong>najpierw zamraża się, a następnie podgrzewa do 57 °C,</strong> co w połączeniu z lampą UVC i jonizatorem zapewnia oczyszczanie jednostki wewnętrznej i eliminację <strong>patogennych bakterii</strong>. Ta technologia zapewnia przyjemne uczucie świeżości i zdrową atmosferę bez <strong>niepotrzebnych negatywnych skutków.</strong>",
  "all_you_need_item_2_title": "Ogrzewanie klimatyzacją do -25°C",
  "all_you_need_item_2_description": "Zdolność do efektywnego ogrzewania aż do -25 °C zapewnia komfortowe i przyjemne warunki nawet w chłodniejsze zimowe dni.",
  "all_you_need_item_3_title": "Dodatkowa 3-letnia gwarancja",
  "all_you_need_item_3_description": "Dbamy o jakość, dlatego Naitec Onyx ma 3-letnią gwarancję, która zapewnia długoterminową niezawodność.",
  "all_you_need_item_3_long_description": "Przedłużona gwarancja obowiązuje tylko przy regularnym serwisowaniu <strong>min. raz w roku</strong> u dostawcy, od którego kupiłeś klimatyzator.",
  "all_you_need_item_4_title": "Sterowanie głosowe Lisa",
  "all_you_need_item_4_description": "Opcjonalne sterowanie głosowe Lisa do łatwego i wygodnego sterowania klimatyzacją głosem.",
  "all_you_need_item_5_title": "Ogranicz swoją konsumpcję",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić limit wydajności klimatyzacji, co pozwala zaoszczędzić nawet 70% energii.",
  "effective_heating_label": "EFEKTYWNE OGRZEWANIE",
  "effective_heating_title": "Nawet w <strong>najzimniejsze</strong> dni.",
  "effective_heating_description_1": "Klimatyzatory Naitec potrafią bardzo efektywnie ogrzewać.",
  "effective_heating_description_2": "Są na tyle wydajne, że potrafią ogrzewać bez problemu aż do -35°C. Skuteczne ogrzewanie i jednocześnie minimalne koszty energii, bez potrzeby dodatkowych źródeł ciepła."
}
