{
  "heading_label": "Komfort gwiazdorskiej jakości",
  "heading": "Idealna klimatyzacja istnieje.",
  "subheading": "Świat idealnego klimatu jest na wyciągnięcie ręki z Naitec Stellair. Świeże powietrze z zewnątrz, oczyszczone przez klimatyzację z mikroskalowych zanieczyszczeń i alergenów, oraz przyjemnie schłodzone na miarę Twoich pragnień. Nie śnisz, przyszłość jest tutaj. Poznaj ją.",
  "why_info_item_1_title": "Świeże powietrze z zewnątrz, przez całą dobę.",
  "why_info_item_1_description": "Aktywna wentylacja umożliwia klimatyzacjom pobieranie świeżego powietrza z zewnątrz, zapewniając nieprzerwany dopływ wysokiej jakości i <strong>oczyszczonego</strong> powietrza do pomieszczenia. Ten system poprawia wentylację i przyczynia się do zdrowszego i bardziej komfortowego środowiska wewnętrznego.",
  "why_info_item_2_title": "Chłodzenie bez przeciągu, bez przeziębienia.",
  "why_info_item_2_description": "Bezwietrzne, rozproszone chłodzenie klimatyzacji Stellair zapewnia równomierne i delikatne rozprzestrzenianie schłodzonego powietrza po całym pomieszczeniu, bez nieprzyjemnych przeciągów. Ten system zwiększa komfort bez ryzyka przeziębienia.",
  "why_info_item_3_title": "Najcichsza klimatyzacja. Żadnego zakłócającego hałasu.",
  "why_info_item_3_description": "Zaledwie 18 decybeli, to jak tykanie zegarka. W najcichszym trybie Stellair jest niesłyszalny. To idealne rozwiązanie do sypialni, biur i każdego miejsca, gdzie ważny jest spokój i komfort. A więc do każdego pomieszczenia.",
  "why_info_item_4_title": "Czyste powietrze bez wirusów.",
  "why_info_item_4_description": "Światło UVC całkowicie eliminuje wszystkie bakterie i wirusy, podczas gdy jonizator usuwa kurz, alergeny i inne zanieczyszczenia. Połączenie tych innowacji w klimatyzacjach Naitec Stellair tworzy zdrowsze i bezpieczniejsze środowisko w Twoim domu.",
  "why_info_item_5_title": "Sterowanie za pomocą telefonu.",
  "why_info_item_5_description": "Sterowanie klimatyzacją przez Wi-Fi umożliwia łatwe ustawienie temperatury, trybów i innych funkcji za pomocą smartfona lub tabletu, z dowolnego miejsca i o dowolnej porze.",
  "why_info_item_6_title": "Ekologiczne czynnik chłodniczy R32.",
  "why_info_item_6_description": "Wysoka efektywność energetyczna czynnika chłodniczego R32 zapewnia wydajniejsze chłodzenie i ogrzewanie klimatyzacji, znacznie zmniejszając wpływ na środowisko. Jest to idealny wybór dla bardziej zrównoważonej przyszłości.",
  "all_you_need_item_1_title": "Życie bez bakterii jest piękniejsze",
  "all_you_need_item_1_description": "Klimatyzacja automatycznie oczyszcza, sterylizuje, a następnie dezynfekuje swój wewnętrzny parownik za pomocą światła UV, aby Twoje powietrze było zawsze świeże, wolne od bakterii i wirusów.",
  "all_you_need_item_1_long_description": "Po uruchomieniu funkcji „sterilizacja” parownik jednostki wewnętrznej <strong>najpierw zamraża się, a następnie podgrzewa do 57 °C,</strong> co w połączeniu z lampą UVC i jonizatorem zapewnia oczyszczenie jednostki wewnętrznej i zniszczenie <strong>bakterii chorobotwórczych</strong>. Ta technologia zapewnia przyjemne uczucie świeżości w Twoim domu i tworzy zdrową atmosferę bez <strong>niepotrzebnych negatywnych wpływów.</strong>",
  "all_you_need_item_2_title": "Ogrzewanie klimatyzacją do -15°C",
  "all_you_need_item_2_description": "Zdolność do efektywnego ogrzewania do -15 °C zapewnia komfortowe i przyjemne warunki nawet w chłodniejsze zimowe dni.",
  "all_you_need_item_3_title": "5 lat bez zmartwień",
  "all_you_need_item_3_description": "Stawiamy na jakość, dlatego Naitec Stellair ma 5-letnią gwarancję, która zapewnia Ci długoterminową niezawodność.",
  "all_you_need_item_3_long_description": "Przedłużona gwarancja obowiązuje tylko przy regularnym serwisowaniu <strong>co najmniej raz w roku</strong> u dostawcy, od którego zakupiono klimatyzację.",
  "all_you_need_item_4_title": "Sterowanie głosowe Lisa",
  "all_you_need_item_4_description": "Kup kontroler głosowy Lisa, aby łatwo i wygodnie sterować klimatyzacją za pomocą komend głosowych.",
  "all_you_need_item_5_title": "Ograniczenie wydajności",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić żądany limit wydajności klimatyzacji, co pozwala zaoszczędzić do 70% energii.",
  "fresh_air_title": "Świeże i czyste <strong>powietrze</strong> również bez otwartych okien.",
  "fresh_air_label": "Pobieranie powietrza",
  "fresh_air_item_1_title": "Zakończ walkę z alergiami.",
  "fresh_air_item_1_description": "Naitec Stellair wyposażony jest w filtr HEPA, co jest szczególnie ważne dla alergików. Wychwytuje kurz, pyłki, bakterie i alergeny, tworząc czystsze i zdrowsze środowisko.",
  "fresh_air_item_2_title": "Zdrowsze środowisko.",
  "fresh_air_item_2_description": "Pobieranie powietrza z zewnątrz nie tylko poprawia sen, ale także zwiększa wydajność, obniżając poziom CO2 w pomieszczeniu. Dla alergików przynosi ulgę, oczyszczając powietrze z wewnętrznych alergenów, takich jak kurz i pyłki.",
  "fresh_air_item_3_title": "Bądź świeży przez cały dzień.",
  "fresh_air_item_3_description": "Wystarczy kilka godzin w niewietrzonym pomieszczeniu, aby poziom CO2 osiągnął wysokie stężenie, co prowadzi bezpośrednio do zmęczenia i bólu głowy. Pobieranie powietrza z zewnątrz usuwa te problemy, chroni Twoje zdrowie i poprawia jakość snu i pracy."
}
