{
  "heading_label": "Komfort gwiezdnej jakości",
  "heading": "Idealna klimatyzacja istnieje.",
  "subheading": "Świat doskonałego klimatu jest na wyciągnięcie ręki z <strong>Naitec Stellair</strong>. Świeże powietrze z zewnątrz, oczyszczone przez klimatyzację z mikrozanieczyszczeń i alergenów oraz <strong>przyjemnie schłodzone</strong> zgodnie z Twoimi potrzebami. To nie sen, <strong>przyszłość jest już tutaj</strong>. Poznaj ją.",
  "why_info_item_1_title": "Świeże powietrze z zewnątrz, non stop.",
  "why_info_item_1_description": "Aktywna wentylacja umożliwia klimatyzacji <strong>zasysanie świeżego powietrza z zewnątrz</strong>, co zapewnia stały dopływ wysokiej jakości i <strong>oczyszczonego</strong> powietrza do pomieszczenia. Ten system <strong>poprawia wentylację</strong> i przyczynia się do zdrowszego oraz <strong>bardziej komfortowego środowiska wewnętrznego</strong>.",
  "why_info_item_2_title": "Chłodzenie bez przeciągów, bez przeziębienia.",
  "why_info_item_2_description": "Bezprzeciągowe, rozproszone chłodzenie klimatyzatora Stellair zapewnia <strong>równomierne i delikatne rozprowadzenie chłodnego powietrza</strong> w całym pomieszczeniu bez nieprzyjemnych przeciągów. Ten system <strong>zwiększa komfort</strong> bez ryzyka przeziębienia.",
  "why_info_item_3_title": "Najcichsza klimatyzacja. Zero hałasu.",
  "why_info_item_3_description": "Tylko 18 decybeli, czyli tyle, co tykanie zegara. W najcichszym trybie <strong>Stellair jest niesłyszalny</strong>. Idealny do sypialni, biura i wszędzie tam, gdzie <strong>liczy się cisza i komfort</strong>. Czyli właściwie wszędzie.",
  "why_info_item_4_title": "Czyste powietrze bez wirusów.",
  "why_info_item_4_description": "Lampa UVC <strong>eliminuje bakterie i wirusy</strong>, przyczyniając się do zdrowszego i <strong>bezpieczniejszego środowiska</strong> w Twoim domu.",
  "why_info_item_5_title": "Sterowanie przez telefon.",
  "why_info_item_5_description": "Sterowanie klimatyzacją <strong>za pomocą Wi-Fi</strong> umożliwia łatwe ustawienie temperatury, trybów i innych funkcji <strong>z poziomu smartfona lub tabletu</strong> – z dowolnego miejsca i o każdej porze.",
  "why_info_item_6_title": "Ekologiczny czynnik chłodniczy R32.",
  "why_info_item_6_description": "Wysoka efektywność energetyczna czynnika chłodniczego R32 zapewnia <strong>wydajniejsze chłodzenie i ogrzewanie</strong>, jednocześnie znacząco zmniejszając wpływ na środowisko. To idealny wybór na <strong>bardziej zrównoważoną przyszłość</strong>.",
  "all_you_need_item_1_title": "Bez bakterii życie jest lepsze.",
  "all_you_need_item_1_description": "Automatycznie czyści, sterylizuje, a następnie dezynfekuje parownik wewnętrzny światłem UV, aby powietrze było zawsze świeże, wolne od bakterii i wirusów.",
  "all_you_need_item_1_long_description": "Po uruchomieniu funkcji „sterylizacja” parownik jednostki wewnętrznej <strong>najpierw zostaje zamrożony, a następnie podgrzany do 57°C</strong>. W połączeniu z lampą UVC proces ten oczyszcza jednostkę wewnętrzną i eliminuje <strong>szkodliwe bakterie</strong>. Ta technologia zapewnia w domu uczucie świeżości i tworzy zdrową atmosferę <strong>bez negatywnych skutków</strong>.",
  "all_you_need_item_2_title": "Ogrzewanie klimatyzacją do -15°C.",
  "all_you_need_item_2_description": "Możliwość efektywnego ogrzewania nawet do -15°C zapewnia komfort i przyjemną atmosferę nawet w chłodniejsze zimowe dni.",
  "all_you_need_item_3_title": "5 lat bez zmartwień.",
  "all_you_need_item_3_description": "Stawiamy na jakość, dlatego Naitec Stellair oferuje 5-letnią gwarancję, zapewniającą długoterminową niezawodność.",
  "all_you_need_item_3_long_description": "Przedłużona gwarancja obowiązuje tylko przy regularnym serwisowaniu <strong>co najmniej raz w roku</strong> u dostawcy, od którego zakupiono klimatyzator.",
  "all_you_need_item_4_title": "Asystent głosowy Lisa.",
  "all_you_need_item_4_description": "Dokup asystenta głosowego Lisa, aby w prosty i wygodny sposób sterować klimatyzacją za pomocą komend głosowych.",
  "all_you_need_item_5_title": "Limity wydajności.",
  "all_you_need_item_5_description": "W aplikacji możesz ustawić limit wydajności klimatyzatora, co pozwoli Ci zaoszczędzić nawet 70% energii.",
  "fresh_air_title": "Świeże i czyste <strong>powietrze</strong> nawet bez otwierania okien.",
  "fresh_air_label": "ZASYSANIE POWIETRZA",
  "fresh_air_item_1_title": "Pożegnaj alergie.",
  "fresh_air_item_1_description": "Naitec Stellair jest wyposażony w <strong>filtr HEPA</strong>, co jest szczególnie ważne dla alergików. Filtr wychwytuje <strong>kurz, pyłki, bakterie i alergeny</strong>, tworząc <strong>czystsze i zdrowsze środowisko</strong>.",
  "fresh_air_item_2_title": "Zdrowsze otoczenie.",
  "fresh_air_item_2_description": "Zasysanie powietrza z zewnątrz <strong>nie tylko poprawia sen</strong>, ale także zwiększa wydajność, obniżając poziom CO2 w pomieszczeniu. Dla alergików to prawdziwa ulga, ponieważ filtr oczyszcza powietrze <strong>zarówno z wewnętrznych, jak i zewnętrznych alergenów</strong>.",
  "fresh_air_item_3_title": "Pozostań świeży przez cały dzień.",
  "fresh_air_item_3_description": "Wystarczy kilka godzin w niewietrzonym pomieszczeniu, aby <strong>stężenie CO2 znacząco wzrosło</strong>, co prowadzi do <strong>zmęczenia i bólu głowy</strong>. Zasysanie powietrza z zewnątrz eliminuje te problemy, chroni Twoje zdrowie i <strong>poprawia jakość snu oraz pracy</strong>."
}
