{
  "title": "Podmienky spracúvania osobných údajov",
  "date": "Platné od 20.02.2025",
  "subtitle": "Zásady ochrany osobných údajov",
  "section_1_title": "Úvod",
  "section_1_description_1": "Cieľom nasledujúcich zásad ochrany osobných údajov je informovať vás o typoch vašich osobných údajov (ďalej len „údaje“), ktoré spracúvame, na aké účely a v akom rozsahu. Tieto zásady sa vzťahujú na všetky činnosti spracúvania údajov, ktoré vykonávame, a to ako v súvislosti s poskytovaním našich služieb, tak najmä na našich webových stránkach, mobilných aplikáciách a v rámci externých online prezentácií, ako sú naše profily na sociálnych sieťach (ďalej len „online ponuka“).",
  "section_1_description_2": "Použité termíny nie sú špecifické pre žiadne pohlavie.",
  "section_2_title": "Obsah",
  "section_2_description_1": "Zásady ochrany osobných údajov 1",
  "section_3_title": "Správca údajov",
  "section_3_text_1": "Naitec GmbH",
  "section_3_text_2": "Schottengasse 10",
  "section_3_text_3": "1010 Viedeň",
  "section_3_text_4": "Obchodné registračné číslo: FN 644083g",
  "section_3_text_5": "Obchodný súd: Obchodný súd Viedeň",
  "section_3_text_6": "Oprávnení zástupcovia:",
  "section_3_text_7": "Ing. Stepan Martin",
  "section_3_text_8": "Emailová adresa: ",
  "section_3_text_9": "<a href='mailto:info@naitec.ai'>info@naitec.ai </a>",
  "section_3_text_10": "Impressum: ",
  "section_3_text_11": "<a href='www.naitec.ai/sk/pravne-informacie'>www.naitec.ai/sk/pravne-informacie</a>",
  "section_4_title": "Prehľad spracúvania údajov",
  "section_4_text": "Nasledujúci prehľad sumarizuje typy spracúvaných údajov a účely ich spracúvania a odkazuje na dotknuté osoby.",
  "section_5_title": "Typy spracúvaných údajov",
  "section_5_item_1": "Základné údaje",
  "section_5_item_2": "Platobné údaje",
  "section_5_item_3": "Údaje o polhe",
  "section_5_item_4": "Kontaktné údaje",
  "section_5_item_5": "Obsahové údaje",
  "section_5_item_6": "Zmluvné údaje",
  "section_5_item_7": "Údaje o používaní",
  "section_5_item_8": "Meta-, komunikačné a procesné údaje",
  "section_5_item_9": "Údaje o udalostiach (Facebook)",
  "section_6_title": "Kategórie dotknutých osôb",
  "section_6_item_1": "Zákazníci",
  "section_6_item_2": "Potenciálni zákazníci",
  "section_6_item_3": "Komunikační partnery",
  "section_6_item_4": "Používatelia",
  "section_6_item_5": "Obchodní a zmluvní partneri",
  "section_7_title": "Účely spracovania",
  "section_7_item_1": "Poskytovanie zmluvných služieb a zákazníckej podpory",
  "section_7_item_2": "Kontaktné požiadavky a komunikácia",
  "section_7_item_3": "Bezpečnostné opatrenia",
  "section_7_item_4": "Priamy marketing",
  "section_7_item_5": "Meranie dosahu",
  "section_7_item_6": "Sledovanie (tracking)",
  "section_7_item_7": "Kancelárske a organizačné postupy",
  "section_7_item_8": "Meranie konverzie",
  "section_7_item_9": "Správa a reakcia na požiadavky",
  "section_7_item_10": "Spätná väzba",
  "section_7_item_11": "Marketing",
  "section_7_item_12": "Zlepšenie našich služieb",
  "section_7_item_13": "Právne povinnosti",
  "section_7_item_14": "Predchádzanie podvodom",
  "section_7_item_15": "Profily s informáciami o používateľoch",
  "section_7_item_16": "Poskytovanie online ponuky a použiteľnosť",
  "section_7_item_17": "Posúdenie bonity a solventnosti",
  "section_7_item_18": "Infraštruktúra informačných technológií",
  "section_8_title": "Automatizované individuálne rozhodnutia",
  "section_8_item_1": "Kreditný posudok",
  "section_9_title": "Právne základy spracovania",
  "section_9_description_1": "Nižšie je prehľad právnych základov podľa GDPR, na základe ktorých spracúvame osobnýe údaje. Berte na vedomie, že okrem ustanovení GDPR môžu platiť aj národné predpisy na ochranu údajov vo vašej alebo našej krajine. Ak sú v jednotlivých prípadoch relevantné konkrétnejšie právne základy, budeme vás o nich informovať v zásadách ochrany osobných údajov.",
  "section_9_item_1": "<strong>Súhlas (čl. 6 ods. 1 písm. a) GDPR)</strong> – Dotknutá osoba udelila súhlas so spracovaním svojich osobných údajov na jeden alebo viac konkrétnych účelov.",
  "section_9_item_2": "<strong>Plnenie zmluvy a predzmluvné požiadavky (čl. 6 ods. 1 písm. b) GDPR)</strong> – Spracovanie je nevyhnutné na plnenie zmluvy, ktorej dotknutá osoba je stranou, alebo na vykonanie opatrení na žiadosť dotknutej osoby pred uzavretím zmluvy.",
  "section_9_item_3": "<strong>Právna povinnosť (čl. 6 ods. 1 písm. c) GDPR)</strong> – Spracovanie je nevyhnutné na splnenie právnej povinnosti, ktorou je správca viazaný.",
  "section_9_item_4": "<strong>Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR)</strong> – Spracovanie je nevyhnutné na účely oprávnených záujmov správcu alebo tretej strany, pokiaľ neprevažujú záujmy alebo základné práva a slobody dotknutej osoby.",
  "section_9_description_2": "Okrem nariadenia GDPR platia aj národné predpisy na ochranu údajov v Rakúsku. Ide najmä o Federálny zákon o ochrane fyzických osôb pri spracúvaní osobných údajov (Zákon o ochrane údajov – DSG), ako aj Všeobecný občiansky zákonník (ABGB) a Zákon o elektronickom obchode (ECG). DSG výslovne zahŕňa ústavne chránené právo na ochranu údajov (§ 1 DSG), ako aj špeciálne ustanovenia týkajúce sa práv dotknutej osoby (informácie, právo na prístup, právo na opravu, výmaz alebo obmedzenie spracúvania).",
  "section_9_description_3": "Okrem ustanovení GDPR o ochrane údajov môžu platiť aj národné predpisy o ochrane údajov, ktorým taktiež vyhovárame.",
  "section_10_title": "Bezpečnostné opatrenia",
  "section_10_description_1": "Implementujeme primerané technické a organizačné opatrenia v súlade s právnymi požiadavkami, berúc do úvahy stav techniky, náklady na implementáciu, povahu, rozsah, okolnosti a účely spracúvania, ako aj rôznu pravdepodobnosť výskytu a závažnosť rizík pre práva a slobody fyzických osôb, aby sme zabezpečili primeranú úroveň ochrany pred týmito rizikami.",
  "section_10_description_2": "Opatrenia zahŕňajú najmä zabezpečenie dôvernosti, integrity a dostupnosti údajov kontrolou fyzického a elektronického prístupu k údajom, ako aj prístup, zadávanie, prenos, zabezpečenie dostupnosti a ich oddelenie. Ďalej máme zavedené postupy, ktoré zabezpečujú výkon práv dotknutých osôb, výmaz údajov a reakciu na hrozby pre údaje. Okrem toho pri návrhu alebo výbere hardvéru, softvéru a postupov berieme do úvahy ochranu osobných údajov v súlade s princípom ochrany údajov už pri návrhu a predvolenými nastaveniami.",
  "section_10_description_3": "Šifrovanie TLS (https): Na ochranu údajov prenášaných prostredníctvom našej online ponuky používame šifrovanie TLS. Takéto šifrované pripojenia môžete rozpoznať podľa predpony https:// v adresnom riadku vášho prehliadača ('zabezpečené pripojenie').",
  "section_10_description_4": "Spoločnosť Naitec GmbH nespracúva prostredníctvom svojich webových stránok osobné údaje osôb mladších ako 18 rokov a neposkytuje im komerčné ponuky ani sa s nimi nepokúša kontaktovať, pokiaľ ich zákonný zástupca nedal súhlas.",
  "section_11_title": "Prechod osobných údajov",
  "section_11_description_1": "V rámci nášho spracúvania osobných údajov môže dôjsť k prípadom, keď sú údaje prenášané na iné subjekty, spoločnosti, právne nezávislé organizačné jednotky alebo osoby alebo im sú zverejňované. Príjemcami týchto údajov môžu byť poskytovatelia služieb priradení k IT úlohám alebo poskytovatelia služieb a obsahu, ktoré sú vložené na webovej stránke. V takýchto prípadoch dodržiavame právne požiadavky a najmä uzatvárame príslušné zmluvy alebo dohody, ktoré slúžia na ochranu vašich údajov.",
  "section_11_description_2": "Prenos údajov v rámci organizácie: Môžeme prenášať osobné údaje na iné subjekty v rámci našej organizácie alebo im poskytnúť prístup k takýmto údajom. Ak k tomuto prenosu dôjde na administratívne účely, je založený na našich legitímnych obchodných a ekonomických záujmoch alebo je potrebný na splnenie našich zmluvných povinností alebo keď je prítomný súhlas dotknutej osoby alebo právne povolenie.",
  "section_12_title": "Spracúvanie údajov v tretích krajinách",
  "section_12_description_1": "Ak spracúvame údaje v tretej krajine (t.j. mimo Európskej únie (EÚ), Európskeho hospodárskeho priestoru (EHP)) alebo spracúvanie prebieha v súvislosti s používaním služieb tretích strán alebo zverejňovaním alebo prenosom údajov na iné osoby, subjekty alebo spoločnosti, bude sa tak diať len v súlade s právnymi požiadavkami.",
  "section_12_description_2": "Podmienkou výslovného súhlasu alebo zmluvne alebo právne potrebného prenosu spracúvame alebo nechávame spracúvať údaje len v tretích krajinách s primeranou úrovňou ochrany údajov, zmluvné záväzky prostredníctvom takzvaných štandardných zmluvných doložiek Európskej komisie, v prípade certifikácií alebo záväzných vnútorných predpisov o ochrane údajov (články 44 až 49 GDPR, informačná stránka Európskej komisie: <a href='https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de' target='_blank'>https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>).",
  "section_13_title": "Vymazanie údajov",
  "section_13_description_1": "Údaje, ktoré spracúvame, budú vymazané v súlade s právnymi požiadavkami, akonáhle sa odvolá súhlas so spracúvaním alebo prestanú platiť iné povolenia (napríklad keď účel spracúvania údajov už nie je relevantný alebo údaje nie sú potrebné na tento účel). Ak údaje nie sú vymazané, pretože sú potrebné na iné právne prípustné účely, ich spracúvanie bude obmedzené na tieto účely. To znamená, že údaje budú blokované a nebudú spracúvané na iné účely. Toto sa týka napríklad údajov, ktoré musia byť uchované z obchodných alebo daňových dôvodov alebo ktorých uchovávanie je potrebné na vymáhanie, výkon alebo obhajobu právnych nárokov alebo na ochranu práv inej fyzickej alebo právnickej osoby.",
  "section_13_description_2": "Naše oznámenia o ochrane osobných údajov môžu ďalej obsahovať informácie týkajúce sa uchovávania a vymazania údajov, ktoré sa vzťahujú na príslušné činnosti spracúvania.",
  "section_14_title": "Používanie súborov cookie",
  "section_14_description_1": "Súbory cookie sú malé textové súbory alebo iné ukladacie značky, ktoré ukladajú informácie na koncových zariadeniach a čítajú informácie z koncových zariadení. Napríklad na uloženie stavu prihlásenia v používateľskom účte, obsahu nákupného košíka v elektronickom obchode, pristupovaného obsahu alebo funkcií používaných v online ponuke. Súbory cookie môžu byť tiež použité na rôzne účely, ako je funkčnosť, bezpečnosť a pohodlie online ponúk, ako aj na analýzu návštevnosti.",
  "section_14_description_2": "<strong>Poznámky k súhlasu:</strong> Súbory cookie používame v súlade s právnymi predpismi. Preto získavame predchádzajúci súhlas používateľov, pokiaľ to nie je právne vyžadované. Súhlas nie je potrebný najmä vtedy, ak ukladanie a čítanie informácií vrátane súborov cookie je nevyhnutné na poskytnutie telemedznej služby (t.j. našej online ponuky), ktorú používatelia výslovne požadovali. Nevyhnutné súbory cookie zvyčajne zahŕňajú tie, ktoré majú funkcie súvisiace so zobrazovaním a fungovaním online ponuky, vyvažovaním záťaže, bezpečnosťou, ukladaním používateľských preferencií a voľieb alebo podobné účely spojené s poskytovaním hlavných a vedľajších funkcií online ponuky požadovanej používateľmi. Odvolateľný súhlas je používateľom jasne oznámený a zahŕňa informácie o príslušnom použití súborov cookie.",
  "section_14_description_3": "<strong>Poznámky k právnym základom podľa zákona o ochrane údajov:</strong> Právny základ podľa zákona o ochrane údajov, na základe ktorého spracúvame osobné údaje používateľov pomocou súborov cookie, závisí od toho, či od používateľov žiadame súhlas. Ak používatelia udelia súhlas, právnym základom pre spracúvanie ich údajov je deklarovaný súhlas. V opačnom prípade sa údaje spracúvané pomocou súborov cookie spracúvajú na základe našich oprávnených záujmov (napríklad pri prevádzke nášho online podnikania a zlepšovaní jeho použiteľnosti) alebo, ak sa tak robí na splnenie našich zmluvných povinností, keď je použitie súborov cookie nevyhnutné na splnenie našich zmluvných povinností. Informujeme používateľov o účeloch, na ktoré spracúvame súbory cookie, v rámci týchto zásad ochrany osobných údajov alebo v rámci našich postupov získavania súhlasu a spracúvania.",
  "section_14_description_4": "<strong>Doba uchovávania:</strong> Pokiaľ ide o dobu uchovávania, rozlišujú sa tieto typy súborov cookie:",
  "section_14_item_1": "<strong>Dočasné súbory cookie (tiež: Relačné súbory cookie):</strong> Dočasné súbory cookie sa odstránia najneskôr potom, čo používateľ opustí online ponuku a zavrie svoje zariadenie (napríklad prehliadač alebo mobilnú aplikáciu).",
  "section_14_item_2": "<strong>Trvalé súbory cookie:</strong> Trvalé súbory cookie zostávajú uložené aj po zavretí zariadenia. Napríklad je možné uložiť stav prihlásenia alebo uprednostňovaný obsah môže byť zobrazený priamo, keď používateľ znova navštívi webovú stránku. Podobne môžu byť údaje zhromaždené pomocou súborov cookie použité na meranie dosahu. Ak používateľom neposkytneme explicitné informácie o type a dobe uchovávania súborov cookie (napríklad v rámci získavania súhlasu), používatelia by mali predpokladať, že súbory cookie sú trvalé a doba uchovávania môže byť až dva roky.",
  "section_14_description_5": "<strong>Všeobecné poznámky k odvolaniu a námietke (Opt-Out):</strong> Používatelia môžu kedykoľvek odvolať svoj súhlas a tiež namietať proti spracúvaniu v súlade s právnymi požiadavkami článku 21 GDPR. Používatelia môžu svoju námietku vyjadriť aj prostredníctvom nastavení svojho prehliadača, napríklad zakázaním používania súborov cookie (hoci to môže tiež obmedziť funkčnosť našich online služieb). Námietku proti používaniu súborov cookie na účely online marketingu je možné vyjadriť aj prostredníctvom webových stránok <a href='https://optout.aboutads.info' target='_blank'>https://optout.aboutads.info</a> a <a href='https://www.youronlinechoices.com/' target='_blank'>https://www.youronlinechoices.com/</a>.",
  "section_14_item_3": "<strong>Právne základy:</strong> Oprávnené záujmy (článok 6 ods. 1 písm. f) GDPR); Súhlas (článok 6 ods. 1 písm. a) GDPR).",
  "section_14_description_6": "<strong>Ďalšie poznámky o procesoch, postupoch a službách spracúvania:</strong>",
  "section_14_item_4": "<strong>Spracúvanie údajov súborov cookie na základe súhlasu:</strong> Používame postup správy súhlasu so súbormi cookie, v rámci ktorého sa získava súhlas používateľov s používaním súborov cookie alebo spracúvaním a poskytovateľmi uvedenými v súvislosti so správou súhlasu so súbormi cookie, a používatelia môžu tento súhlas spravovať a odvolať. Vyhlásenie o súhlase je uložené, aby sme sa vyhli opakovaniu žiadosti a aby sme mohli súhlas preukázať v súlade s právnymi povinnosťami. Ukladanie môže byť na strane servera a/alebo v súbore cookie (takzvaný opt-in cookie alebo pomocou podobných technológií), aby sa súhlas priradil používateľovi alebo jeho zariadeniu. S výhradou jednotlivých informácií o poskytovateľoch služieb správy súborov cookie platia nasledujúce poznámky: Doba uchovávania súhlasu môže byť až dva roky. Vytvorí sa pseudonymizovaný identifikátor používateľa a uloží sa spolu s časom súhlasu, informáciami o rozsahu súhlasu (napríklad ktoré kategórie súborov cookie a/alebo poskytovatelia služieb) a použitým prehliadačom, systémom a zariadením; Právny základ: Súhlas (článok 6 ods. 1 písm. a) GDPR).",
  "section_15_title": "Obchodné služby",
  "section_15_description_1": "Spracúvame údaje našich zmluvných a obchodných partnerov, napríklad zákazníkov a potenciálnych zákazníkov (spoločne označovaných ako „zmluvní partneri“) v rámci zmluvných a podobných právnych vzťahov, ako aj súvisiacich opatrení a v súvislosti s komunikáciou so zmluvnými partnermi (alebo predzmluvnými), napríklad na zodpovedanie dopytov.",
  "section_15_description_2": "Tieto údaje spracúvame na splnenie našich zmluvných povinností. To zahŕňa najmä povinnosti poskytovať dohodnuté služby, akékoľvek povinnosti aktualizácie a nápravy v prípade záruky a iných porúch výkonu. Okrem toho spracúvame údaje na ochranu našich práv a na účely administratívnych úloh spojených s týmito povinnosťami, ako aj na organizáciu podnikania. Ďalej spracúvame údaje na základe našich legitímnych záujmov na riadne a obchodné riadenie, ako aj bezpečnostné opatrenia na ochranu našich zmluvných partnerov a našich obchodných operácií pred zneužitím, ohrozením ich údajov, tajomstiev, informácií a práv (napríklad na zapojenie telekomunikácií, dopravy a iných pomocných služieb, ako aj poddodávateľov, bánk, daňových a právnych poradcov, poskytovateľov platobných služieb alebo daňových úradov). V rozsahu platných právnych predpisov zverejňujeme údaje zmluvných partnerov tretím stranám len v rozsahu potrebnom na vyššie uvedené účely alebo na splnenie právnych povinností. O iných formách spracúvania, napríklad na marketingové účely, budú zmluvní partneri informovaní v rámci týchto zásad ochrany osobných údajov.",
  "section_15_description_3": "Zmluvných partnerov informujeme o údajoch potrebných na vyššie uvedené účely pred alebo počas zberu údajov, napríklad v online formulároch, špeciálnym označením (napríklad farbami) alebo symbolmi (napríklad hviezdičkami atď.) alebo osobne.",
  "section_15_description_4": "Údaje vymažeme po uplynutí záručných a podobných povinností podľa zákona, pokiaľ údaje nie sú uložené v zákazníckom účte, napríklad pokiaľ musia byť uchované z dôvodu archivácie podľa zákona. Zákonná doba uchovávania je sedem rokov pre daňovo relevantné dokumenty a obchodné knihy, inventúry, otváracie súvahy, ročné účtovné závierky, pracovné pokyny potrebné na pochopenie týchto dokumentov, ďalšie organizačné dokumenty a účtovné záznamy. Doba začína na konci kalendárneho roka, v ktorom bol vykonaný posledný zápis do knihy, inventára, otváracej súvahy, ročnej účtovnej závierky alebo správy o riadení, prijatý alebo odoslaný obchodný alebo obchodný list alebo bol vytvorený účtovný záznam alebo boli vytvorené ďalšie dokumenty.",
  "section_15_description_5": "Ak na poskytovanie našich služieb používame poskytovateľov služieb tretích strán alebo platformy, na vzťah medzi používateľmi a poskytovateľmi sa vzťahujú zmluvné podmienky a zásady ochrany osobných údajov príslušných poskytovateľov služieb tretích strán alebo platforiem.",
  "section_15_description_6": "<strong>Typy spracúvaných údajov:</strong> Inventárne údaje (napríklad mená, adresy); Platobné údaje (napríklad údaje o bankových účtoch, faktúry, história platieb); Kontaktné údaje (napríklad e-mail, telefónne čísla); Zmluvné údaje (napríklad predmet zmluvy, trvanie, kategória zákazníka); Údaje o používaní (napríklad navštívené webové stránky, záujem o obsah, časy prístupu); Meta, komunikačné a procesné údaje (napríklad IP adresy, časové značky, identifikačné čísla, stav súhlasu), Zvukové nahrávky (telefonické hovory s našou horkou linkou).",
  "section_15_item_1": "<strong>Dotknuté osoby:</strong> Zákazníci; Potenciálni zákazníci; Obchodní a zmluvní partneri",
  "section_15_item_2": "<strong>Účely spracúvania:</strong> Poskytovanie zmluvných služieb a zákazníckej služby; Bezpečnostné opatrenia; Kontaktné žiadosti a komunikácia; Kancelárske a organizačné postupy; Správa a reakcia na žiadosti; Meranie konverzie (meranie účinnosti marketingových opatrení); Profily s informáciami o používateľoch (Vytváranie používateľských profilov)",
  "section_15_item_3": "<strong>Právne základy:</strong> Splnenie zmluvy a predzmluvné dopytovanie (článok 6 ods. 1 písm. b) GDPR); Právna povinnosť (článok 6 ods. 1 písm. c) GDPR); Oprávnené záujmy (článok 6 ods. 1 písm. f) GDPR)",
  "section_15_description_7": "<strong>Ďalšie poznámky o procesoch, postupoch a službách spracúvania:</strong>",
  "section_15_item_4": "<strong>Zákaznícky účet:</strong> Zmluvní partneri si môžu vytvoriť účet v rámci našej online ponuky (napríklad zákaznícky alebo používateľský účet, označovaný ako „zákaznícky účet“). Ak je vyžadovaná registrácia zákazníckeho účtu, zmluvní partneri budú o tom informovaní, ako aj o informáciách potrebných na registráciu. Zákaznícke účty nie sú verejné a nemôžu byť indexované vyhľadávacími nástrojmi. Počas registrácie a následných prihlásení a použití zákazníckeho účtu ukladáme IP adresy zákazníkov spolu s časmi prístupu, aby sme preukázali registráciu a zabránili zneužitiu zákazníckeho účtu. Ak zákazníci ukončia svoj zákaznícky účet, údaje súvisiace so zákazníckym účtom budú vymazané, pokiaľ nie je vyžadované ich uchovávanie z právnych dôvodov. Je zodpovednosťou zákazníkov, aby si pri ukončení zákazníckeho účtu zálohovali svoje údaje; Právny základ: Splnenie zmluvy a predzmluvné dopytovanie (článok 6 ods. 1 písm. b) GDPR).",
  "section_15_item_5": "<strong>Obchodné analýzy a výskum trhu:</strong> Z obchodných dôvodov a na identifikáciu trhových trendov, prianí zmluvných partnerov a používateľov analyzujeme údaje, ktoré máme k dispozícii, o obchodných transakciách, zmluvách, dopytoch, konfiguráciách produktov (napríklad garáže, záhradné domčeky atď.) a ďalšie, pričom skupina dotknutých osôb môže zahŕňať zmluvných partnerov, potenciálnych zákazníkov, zákazníkov, návštevníkov a používateľov našej online ponuky. Analýzy sa vykonávajú na účely obchodného hodnotenia, marketingu a výskumu trhu (napríklad na určenie skupín zákazníkov s rôznymi charakteristikami). Ak sú k dispozícii, môžeme zvážiť profily registrovaných používateľov spolu s ich údajmi, napríklad o použitých službách. Analýzy slúžia len nám a nie sú zverejňované, pokiaľ nejde o anonymné analýzy s agregovanými, t.j. anonymizovanými hodnotami. Ďalej rešpektujeme súkromie používateľov a spracúvame údaje na účely analýzy čo najviac pseudonymne a, ak je to možné, anonymne (napríklad ako agregované údaje); Právny základ: Oprávnené záujmy (článok 6 ods. 1 písm. f) GDPR).",
  "section_15_item_6": "<strong>Obchod a elektronický obchod:</strong> Spracúvame údaje našich zákazníkov, aby sme im umožnili vybrať, nakonfigurovať, kúpiť alebo objednať vybrané produkty, tovary a súvisiace služby, ako aj ich platbu a doručenie alebo vykonanie. V prípade potreby na splnenie objednávky používame poskytovateľov služieb, najmä poštové, nákladné a prepravné spoločnosti, na vykonanie doručenia alebo vykonania pre našich zákazníkov. Na spracovanie platieb používame služby bánk a poskytovateľov platobných služieb. Požadované informácie sú označené ako také v rámci objednávky alebo porovnateľného nákupného procesu a zahŕňajú informácie potrebné na doručenie, poskytnutie a fakturáciu, ako aj kontaktné informácie, aby bolo možné v prípade potreby nadviazať ďalšiu komunikáciu; Právny základ: Splnenie zmluvy a predzmluvné dopytovanie (článok 6 ods. 1 písm. b) GDPR).",
  "section_15_item_7": "<strong>Remeselné služby:</strong> Spracúvame údaje našich zákazníkov a klientov (ďalej jednotne označovaných ako „zákazníci“), aby sme im umožnili vybrať, kúpiť alebo zadať vybrané služby alebo práce a súvisiace činnosti, ako aj ich platbu a doručenie alebo vykonanie alebo poskytnutie. Požadované informácie sú označené ako také v rámci objednávky, nákupu alebo porovnateľného uzavretia zmluvy a zahŕňajú informácie potrebné na doručenie a fakturáciu, ako aj kontaktné informácie, aby bolo možné v prípade potreby nadviazať ďalšiu komunikáciu;",
  "section_15_item_8": "<strong>Právne základy:</strong> Splnenie zmluvy a predzmluvné dopytovanie (článok 6 ods. 1 písm. b) GDPR).",
  "section_16_title": "Poskytovatelia a služby používané v obchodnej činnosti",
  "section_16_description_1": "V rámci našich obchodných činností používame dodatočné služby, platformy, rozhrania alebo zásuvné moduly tretích strán (označované ako „služby“) v súlade s právnymi požiadavkami. Ich používanie je založené na našich legitímnych záujmoch na riadnu, zákonnú a nepretržitú kontrolu.",
  "section_16_item_1": "<strong>Typy spracúvaných údajov:</strong> Inventárne údaje (napríklad mená, adresy); Platobné údaje (napríklad údaje o bankových účtoch, faktúry, história platieb); Kontaktné údaje (napríklad e-mail, telefónne čísla); Obsahové údaje (napríklad položky v online formulároch); Zmluvné údaje (napríklad predmet zmluvy, trvanie, kategória zákazníka); Zvukové nahrávky (telefonické hovory s našou horkou linkou).",
  "section_16_item_2": "<strong>Dotknuté osoby:</strong> Zákazníci; Potenciálni zákazníci; Používatelia (napríklad návštevníci webových stránok, používatelia); Obchodní a zmluvní partneri.",
  "section_16_item_3": "<strong>Účely spracúvania:</strong> Poskytovanie zmluvných služieb a zákazníckej služby; Kancelárske a organizačné postupy.",
  "section_16_item_4": "<strong>Právne základy:</strong> Oprávnené záujmy (článok 6 ods. 1 písm. f) GDPR).",
  "section_17_title": "Kreditná kontrola",
  "section_17_description_1": "Ak poskytujeme preddavok alebo preberáme porovnateľné ekonomické riziká (napríklad pri objednávke na faktúru), vyhradzujeme si právo získať informácie o totožnosti a úverové informácie od špecializovaných poskytovateľov služieb (úverových agentúr), aby sme vyhodnotili úverové riziko na základe matematicko-štatistických metód, chránili naše legitímne záujmy.",
  "section_17_description_2": "Spracúvame informácie získané od úverových agentúr týkajúce sa štatistickej pravdepodobnosti nesplatenia platby ako súčasť rozumného uvážlivého rozhodnutia o vzniku, vykonaní a ukončení zmluvného vzťahu. Vyhradzujeme si právo odmietnuť platbu na faktúru alebo iný preddavok v prípade negatívneho výsledku kreditnej kontroly.",
  "section_17_description_3": "Rozhodnutie o poskytnutí preddavku sa robí v súlade s článkom 22 GDPR výlučne na základe automatizovaného individuálneho rozhodovania nášho softvéru, ktorý sa spolieha na informácie úverovej agentúry.",
  "section_17_item_1": "<strong>Typy spracovávaných údajov:</strong> Inventárne údaje (napr. mená, adresy); Platobné údaje (napr. bankové údaje, faktúry, história platieb); Kontaktné údaje (napr. e-mail, telefónne čísla); Zmluvné údaje (napr. predmet zmluvy, trvanie, kategória zákazníka); Zvukové nahrávky (telefonické hovory s našou horkou linkou).",
  "section_17_item_2": "<strong>Dotknuté osoby:</strong> Zákazníci.",
  "section_17_item_3": "<strong>Účely spracovania:</strong> Posúdenie bonity a solventnosti.",
  "section_17_item_4": "<strong>Právne základy:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_17_item_5": "<strong>Automatizované individuálne rozhodovanie:</strong> Kreditná kontrola.",
  "section_18_title": "Poskytovanie online ponuky a webhosting",
  "section_18_description_1": "Spracúvame údaje používateľov, aby sme im mohli poskytovať naše online služby. Na tento účel spracúvame IP adresu používateľa, ktorá je nevyhnutná na prenos obsahu a funkcií našich online služieb do prehliadača alebo zariadenia používateľa.",
  "section_18_item_1": "<strong>Typy spracovávaných údajov:</strong> Údaje o používaní (napr. navštívené webové stránky, záujem o obsah, časy prístupu); Meta, komunikačné a procesné údaje (napr. IP adresy, časové značky, identifikačné čísla, stav súhlasu); Obsahové údaje (napr. vstupy do online formulárov).",
  "section_18_item_2": "<strong>Dotknuté osoby:</strong> Používatelia (napr. návštevníci webových stránok, používatelia online služieb).",
  "section_18_item_3": "<strong>Účely spracovania:</strong> Poskytovanie našej online ponuky a použiteľnosť (vrátane našich nástrojov na konfiguráciu produktov); IT infraštruktúra (prevádzka a poskytovanie informačných systémov a technických zariadení (počítače, servery atď.)); Bezpečnostné opatrenia.",
  "section_18_item_4": "<strong>Právne základy:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_18_description_2": "<strong>Ďalšie poznámky o procesoch, postupoch a službách:</strong>",
  "section_18_item_5": "<strong>Poskytovanie online ponuky na prenajatom úložisku:</strong> Na poskytovanie našej online ponuky používame úložný priestor, výpočtový výkon a softvér prenajatý alebo inak získaný od poskytovateľa serverov (tiež nazývaného „webhosting“); Právny základ: Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_18_item_6": "<strong>Zber údajov o prístupe a logovacích súborov:</strong> Prístup k našej online ponuke sa zaznamenáva vo forme takzvaných „serverových logov“. Serverové logy môžu obsahovať adresu a názvy navštívených webových stránok a súborov, dátum a čas prístupu, prenesené objemy dát, oznámenie o úspešnom načítaní, typ a verziu prehliadača, operačný systém používateľa, referenčnú URL (predtým navštívenú stránku) a spravidla IP adresy a poskytovateľa žiadosti. Serverové logy sa môžu použiť na bezpečnostné účely, napr. na zabránenie preťaženia servera (najmä v prípade útokov, takzvaných DDoS útokov) a na zabezpečenie stability a výkonu servera; Právny základ: Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR); Vymazanie údajov: Informácie v logovacích súboroch sa uchovávajú maximálne 30 dní a potom sa vymažú alebo anonymizujú. Údaje, ktorých ďalšie uchovávanie je potrebné na dôkazné účely, sú vylúčené z vymazania do konečného vyjasnenia príslušného incidentu.",
  "section_18_item_7": "<strong>Odosielanie a hosting e-mailov:</strong> Webhostingové služby, ktoré používame, zahŕňajú aj odosielanie, prijímanie a ukladanie e-mailov. Na tieto účely sa spracúvajú adresy príjemcov a odosielateľov, ako aj ďalšie informácie súvisiace s prenosom e-mailov (napr. zúčastnení poskytovatelia) a obsah príslušných e-mailov. Uvedené údaje sa môžu spracúvať aj na detekciu spamu. Upozorňujeme, že e-maily na internete sa zvyčajne neodosielajú šifrované. E-maily sú zvyčajne šifrované počas prenosu, ale (pokiaľ nie je použitá metóda end-to-end šifrovania) nie na serveroch, z ktorých sú odosielané a prijímané. Preto nemôžeme preberať zodpovednosť za cestu prenosu e-mailov medzi odosielateľom a prijatím na našom serveri;",
  "section_18_item_8": "<strong>Právne základy:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_19_title": "Blogy a publikačné médiá",
  "section_19_description_1": "Používame blogy alebo podobné prostriedky online komunikácie a publikovania (ďalej len „publikačné médium“). Údaje čitateľov sa spracúvajú len v rozsahu potrebnom na zobrazenie publikačného média a uľahčenie komunikácie medzi autormi a čitateľmi alebo z bezpečnostných dôvodov. V opačnom prípade odkazujeme na informácie o spracovaní návštevníkov nášho publikačného média v rámci týchto zásad ochrany osobných údajov.",
  "section_19_item_1": "<strong>Typy spracovávaných údajov:</strong> Inventárne údaje (napr. mená, adresy); Kontaktné údaje (napr. e-mail, telefónne čísla); Obsahové údaje (napr. vstupy do online formulárov); Údaje o používaní (napr. navštívené webové stránky, záujem o obsah, časy prístupu); Meta, komunikačné a procesné údaje (napr. IP adresy, časové značky, identifikačné čísla, stav súhlasu); Zvukové nahrávky (telefonické hovory s našou horkou linkou).",
  "section_19_item_2": "<strong>Dotknuté osoby:</strong> Používatelia (napr. návštevníci webových stránok, používatelia online služieb).",
  "section_19_item_3": "<strong>Účely spracovania:</strong> Poskytovanie zmluvných služieb a zákaznícky servis; Spätná väzba (napr. zber spätnej väzby prostredníctvom online formulára); Poskytovanie našej online ponuky a použiteľnosť; Bezpečnostné opatrenia; Administratíva a reakcia na žiadosti.",
  "section_19_item_4": "<strong>Právne základy:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_19_description_2": "<strong>Ďalšie poznámky o procesoch, postupoch a službách:</strong>",
  "section_19_item_5": "<strong>Komentáre a príspevky:</strong> Ak používatelia zanechajú komentáre alebo iné príspevky, ich IP adresy môžu byť uložené na základe našich oprávnených záujmov. Toto je pre našu bezpečnosť v prípade, že niekto uverejní nezákonný obsah (urážky, zakázanú politickú propagandu atď.). V takýchto prípadoch môžeme byť zodpovední za komentár alebo príspevok, a preto máme záujem na identite autora. Ďalej si vyhradzujeme právo, na základe našich oprávnených záujmov, spracovávať údaje používateľov na detekciu spamu. Na rovnakom právnom základe si vyhradzujeme právo uchovávať IP adresy používateľov počas prieskumov a používať cookies na zabránenie viacnásobným hlasovaniam. Osobné údaje uvedené v komentároch a príspevkoch, vrátane kontaktných údajov a údajov o webových stránkach, ako aj obsahové informácie, budú trvalo uložené, kým používateľ nevzniesol námietku; Právny základ: Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_20_title": "Manažment kontaktov a žiadostí",
  "section_20_description_1": "Keď nás kontaktujete (napr. poštou, kontaktným formulárom, e-mailom, telefónom alebo prostredníctvom sociálnych médií) a v rámci existujúcich používateľských a obchodných vzťahov, údaje osôb, ktoré žiadajú, sa spracúvajú v rozsahu potrebnom na odpoveď na kontaktné žiadosti a akékoľvek požadované akcie.",
  "section_20_item_1": "<strong>Typy spracovávaných údajov:</strong> Kontaktné údaje (napr. e-mail, telefónne čísla); Obsahové údaje (napr. vstupy do online formulárov); Údaje o používaní (napr. navštívené webové stránky, záujem o obsah, časy prístupu); Meta, komunikačné a procesné údaje (napr. IP adresy, časové značky, identifikačné čísla, stav súhlasu).",
  "section_20_item_2": "<strong>Dotknuté osoby:</strong> Komunikační partnery.",
  "section_20_item_3": "<strong>Účely spracovania:</strong> Kontaktné žiadosti a komunikácia; Administratíva a reakcia na žiadosti; Spätná väzba (napr. zber spätnej väzby prostredníctvom online formulára); Poskytovanie našej online ponuky a použiteľnosť.",
  "section_20_item_4": "<strong>Právne základy:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR); Splnenie zmluvy a predzmluvné žiadosti (čl. 6 ods. 1 písm. b) GDPR).",
  "section_20_description_2": "<strong>Ďalšie poznámky o procesoch, postupoch a službách:</strong>",
  "section_20_item_5": "<strong>Kontaktný formulár:</strong> Keď nás používatelia kontaktujú prostredníctvom nášho kontaktného formulára, e-mailu alebo iných komunikačných kanálov, spracúvame poskytnuté údaje na vybavenie nahlásenej záležitosti;",
  "section_20_item_6": "<strong>Právne základy:</strong> Splnenie zmluvy a predzmluvné žiadosti (čl. 6 ods. 1 písm. b) GDPR), Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_21_title": "Newslettery a elektronické oznámenia",
  "section_21_description_1": "Rozosielame newslettery, e-maily a iné elektronické oznámenia (ďalej len „newslettery“) len so súhlasom príjemcov alebo na základe právneho povolenia. Ak je obsah newslettera špecificky opísaný počas registrácie, je rozhodujúci pre súhlas používateľov. V opačnom prípade naše newslettery obsahujú informácie o našich službách a nás.",
  "section_21_description_2": "Na prihlásenie sa k odberu našich newsletterov stačí vo všeobecnosti poskytnúť vašu e-mailovú adresu. Môžeme vás však požiadať, aby ste uviedli meno pre osobný pozdrav alebo iné údaje, ak sú potrebné na účely newsletteru.",
  "section_21_description_3": "<strong>Dvojstupňový overovací postup:</strong> Registrácia do newsletteru vo všeobecnosti prebieha podľa dvojstupňového overovacieho postupu. Po registrácii dostanete e-mail s žiadosťou o potvrdenie prihlásenia. Toto potvrdenie je potrebné na zabránenie neoprávneným registráciam. Registrácie do newsletteru sú zaznamenávané, aby sme preukázali dodržiavanie právnych požiadaviek, vrátane uchovávania času registrácie a potvrdenia a IP adresy. Zmeny vašich údajov uložených u poskytovateľa poštových služieb sú tiež zaznamenávané.",
  "section_21_description_4": "<strong>Vymazanie a obmedzenie spracovania:</strong> Môžeme uchovávať e-mailové adresy odhlásených používateľov až tri roky na základe našich oprávnených záujmov pred ich vymazaním, aby sme preukázali predtým udelený súhlas. Spracovanie týchto údajov je obmedzené na účely obrany proti potenciálnym nárokom. Žiadosti o individuálne vymazanie je možné podať kedykoľvek, za predpokladu potvrdenia existencie predchádzajúceho súhlasu. V prípade trvalých záväzkov na vznesenie námietok si vyhradzujeme právo uchovávať e-mailovú adresu výhradne na tento účel v zozname blokovaných adries.",
  "section_21_description_5": "Zaznamenávanie registračného procesu je založené na našich oprávnených záujmoch, aby sme preukázali jeho správne vykonanie. Ak používame poskytovateľa služieb na rozosielanie e-mailov, je to založené na našich oprávnených záujmoch o efektívny a bezpečný poštový systém.",
  "section_21_description_6": "<strong>Obsah: </strong>",
  "section_21_description_7": "Informácie o nás, našich službách, akciách a ponukách.",
  "section_21_item_1": "<strong>Typy spracovávaných údajov:</strong> Inventárne údaje (napr. mená, adresy); Kontaktné údaje (napr. e-mail, telefónne čísla); Meta, komunikačné a procesné údaje (napr. IP adresy, časové značky, identifikačné čísla, stav súhlasu); Údaje o používaní (napr. navštívené webové stránky, záujem o obsah, časy prístupu); Zvukové nahrávky (telefonické hovory s našou horkou linkou).",
  "section_21_item_2": "<strong>Dotknuté osoby:</strong> Komunikační partnery; Používatelia (napr. návštevníci webových stránok, používatelia online služieb).",
  "section_21_item_3": "<strong>Účely spracovania:</strong> Priamy marketing (napr. prostredníctvom e-mailu alebo pošty); Poskytovanie zmluvných služieb a zákaznícky servis.",
  "section_21_item_4": "<strong>Právne základy:</strong> Súhlas (čl. 6 ods. 1 písm. a) GDPR).",
  "section_21_item_5": "<strong>Možnosť odhlásenia:</strong> Kedykoľvek sa môžete odhlásiť z nášho newsletteru, t. j. odvolať váš súhlas alebo namietať proti ďalšiemu prijímaniu. Odkaz na odhlásenie je uvedený na konci každého newsletteru, alebo môžete použiť jednu z vyššie uvedených kontaktných metód, najlepšie e-mail.",
  "section_21_description_8": "<strong>Ďalšie poznámky o procesoch, postupoch a službách:</strong>",
  "section_21_item_6": "<strong>Meranie otvorení a kliknutí:</strong> Newslettery obsahujú „web beacon“, súbor veľkosti pixelu, ktorý sa načíta z nášho servera alebo servera nášho poskytovateľa poštových služieb pri otvorení newsletteru. Zbierajú sa technické informácie, ako sú údaje o prehliadači a systéme, vaša IP adresa a čas načítania. Tieto údaje sa používajú na technické vylepšenia nášho newsletteru, analýzu cieľových skupín a čitateľského správania na základe miest načítania (určiteľných prostredníctvom IP adresy) alebo času prístupu. Táto analýza tiež určuje, či sú newslettery otvorené, kedy sú otvorené a na ktoré odkazy sa kliklo. Tieto informácie sú priradené jednotlivým príjemcom a uložené v ich profiloch až do vymazania. Hodnotenia nám pomáhajú pochopiť čitateľské návyky používateľov a prispôsobiť obsah alebo posielať rôzny obsah na základe záujmov používateľov. Právny základ: Súhlas (čl. 6 ods. 1 písm. a) GDPR).",
  "section_21_item_7": "<strong>Podmienka pre bezplatné služby:</strong> Súhlas s prijímaním pošty môže byť podmienkou pre prístup k bezplatným službám (napr. určitý obsah alebo účasť na akciách). Ak si používatelia želajú využívať bezplatnú službu bez prihlásenia sa k odberu newsletteru, žiadame ich, aby nás kontaktovali.",
  "section_22_title": "Komerčná komunikácia prostredníctvom e-mailu, pošty, faxu alebo telefónu",
  "section_22_description_1": "Spracúvame osobné údaje na účely komerčnej komunikácie, ktorá môže prebiehať prostredníctvom rôznych kanálov, ako sú e-mail, telefón, pošta alebo fax, v súlade s právnymi požiadavkami.",
  "section_22_description_2": "Príjemcovia majú právo kedykoľvek odvolať udelený súhlas alebo namietať proti komerčnej komunikácii.",
  "section_22_description_3": "Po odvolaní alebo námietke uchovávame údaje potrebné na preukázanie predchádzajúceho povolenia na kontakt alebo odoslanie až tri roky po konci roka odvolania alebo námietky na základe našich oprávnených záujmov. Spracovanie týchto údajov je obmedzené na účely obrany proti potenciálnym nárokom. Na trvalé rešpektovanie námietok používateľov (oprávnený záujem) tiež uchovávame údaje potrebné na zabránenie opätovnému kontaktu (napr. e-mailová adresa, telefónne číslo, meno, v závislosti od komunikačného kanála).",
  "section_22_item_1": "<strong>Typy spracovávaných údajov:</strong> Inventárne údaje (napr. mená, adresy); Kontaktné údaje (napr. e-mail, telefónne čísla); Zvukové nahrávky (telefonické hovory s našou horkou linkou).",
  "section_22_item_2": "<strong>Dotknuté osoby:</strong> Komunikační partnery.",
  "section_22_item_3": "<strong>Účely spracovania:</strong> Priamy marketing (napr. prostredníctvom e-mailu alebo pošty).",
  "section_22_item_4": "<strong>Právne základy:</strong> Súhlas (čl. 6 ods. 1 písm. a) GDPR); Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_23_title": "Webová analýza, monitorovanie a optimalizácia",
  "section_23_description_1": "Webová analýza (tiež označovaná ako „meranie dosahu“) hodnotí toky návštevníkov na našu online ponuku a môže zahŕňať informácie o správaní, záujmoch alebo demografických údajoch návštevníkov, ako je vek alebo pohlavie, ako pseudonymizované hodnoty. Meranie dosahu nám pomáha identifikovať časy špičkového využitia našej online ponuky alebo jej funkcií/obsahu a oblasti, ktoré potrebujú optimalizáciu.",
  "section_23_description_2": "Okrem webovej analýzy môžeme použiť testovacie metódy (napr. A/B testovanie) na vyhodnotenie a optimalizáciu rôznych verzií našej online ponuky.",
  "section_23_description_3": "Pokiaľ nie je uvedené inak, na tieto účely môžu byť vytvorené profily (agregované údaje o používaní) a informácie môžu byť uložené v prehliadačoch alebo zariadeniach. Zozbierané údaje zahŕňajú navštívené webové stránky, interagované prvky, technické údaje (prehliadač, OS, hardvér) a časy používania. So súhlasom používateľa môžu byť spracované aj údaje o polohe.",
  "section_23_description_4": "IP adresy používateľov sú uložené, ale pseudonymizované (maskované) na ochranu. Zvyčajne sa neukladajú surové údaje používateľov (napr. e-maily alebo mená) – iba pseudonymy. Ani my, ani tretie strany nepoznajú skutočnú identitu používateľov, iba profilové údaje relevantné pre analýzu.",
  "section_23_item_1": "<strong>Typy spracovávaných údajov:</strong> Údaje o používaní (napr. navštívené webové stránky, záujem o obsah, časy prístupu); Meta, komunikačné a procesné údaje (napr. IP adresy, časové značky, identifikačné čísla, stav súhlasu).",
  "section_23_item_2": "<strong>Dotknuté osoby:</strong> Používatelia (napr. návštevníci webových stránok, používatelia online služieb).",
  "section_23_item_3": "<strong>Účely spracovania:</strong> Meranie dosahu (napr. štatistiky prístupu, rozpoznanie vracajúcich sa návštevníkov); Profily s informáciami o používateľoch (vytváranie používateľských profilov); Sledovanie (napr. profilovanie na základe záujmov/správania, používanie cookies); Poskytovanie a použiteľnosť našej online ponuky.",
  "section_23_item_4": "<strong>Bezpečnostné opatrenia:</strong> Maskovanie IP (pseudonymizácia IP adries).",
  "section_23_item_5": "<strong>Právne základy:</strong> Súhlas (čl. 6 ods. 1 písm. a) GDPR).",
  "section_23_description_5": "<strong>Ďalšie poznámky o procesoch, postupoch a službách:</strong>",
  "section_23_item_6": "<strong>Google Analytics:</strong> Webová analýza a meranie dosahu; <strong>Poskytovateľ služby:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Írsko; <strong>Právny základ:</strong> Súhlas (čl. 6 ods. 1 písm. a) GDPR); <strong>Webová stránka:</strong> <a href='https://marketingplatform.google.com/intl/de/about/analytics/' target='_blank'>https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>Zásady ochrany osobných údajov:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>Zmluva o spracovaní údajov:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Štandardné zmluvné doložky (zabezpečenie ochrany údajov pre prenosy do tretích krajín):</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>Možnosť odhlásenia:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>Nastavenia zobrazovania reklám:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>; <strong>Ďalšie informácie:</strong> <a href='https://privacy.google.com/businesses/adsservices' target='_blank'>https://privacy.google.com/businesses/adsservices</a> (typy spracovania a spracovávané údaje).",
  "section_24_title": "Hodnotenia zákazníkov a hodnotiace postupy",
  "section_24_description_1": "Účastníme sa hodnotiacich a hodnotiacich postupov na vyhodnotenie, optimalizáciu a propagáciu našich služieb. Keď nás používatelia hodnotia prostredníctvom partnerských platforiem alebo poskytujú spätnú väzbu, platia podmienky a zásady ochrany osobných údajov poskytovateľov. Hodnotenia zvyčajne vyžadujú registráciu u poskytovateľa.",
  "section_24_description_2": "Na overenie, či hodnotitelia skutočne použili naše služby, odovzdávame potrebné údaje o zákazníkovi a službe (meno, e-mail, číslo objednávky/položky) na hodnotiacu platformu so súhlasom zákazníka. Tieto údaje sa používajú výhradne na overenie autenticity.",
  "section_24_item_1": "<strong>Typy spracovávaných údajov:</strong> Zmluvné údaje (napr. predmet zmluvy, trvanie, kategória zákazníka); Údaje o používaní (napr. navštívené webové stránky, záujem o obsah, časy prístupu); Meta, komunikačné a procesné údaje (napr. IP adresy, časové značky, identifikačné čísla, stav súhlasu).",
  "section_24_item_2": "<strong>Dotknuté osoby:</strong> Zákazníci; Používatelia (napr. návštevníci webových stránok, používatelia online služieb).",
  "section_24_item_3": "<strong>Účely spracovania:</strong> Spätná väzba (napr. zber spätnej väzby prostredníctvom online formulára); Marketing.",
  "section_24_item_4": "<strong>Právne základy:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_24_description_3": "<strong>Ďalšie poznámky o procesoch, postupoch a službách:</strong>",
  "section_24_item_5": "<strong>Hodnotiace widgety:</strong> Integrujeme „hodnotiace widgety“ (dynamické prvky zobrazujúce recenzie). Obsah widgetov sa načítava zo serverov poskytovateľov, pričom sa prenášajú technické údaje (IP adresa, údaje o prístupe) na doručenie. Poskytovatelia môžu ukladať pseudonymizované údaje v cookies na sledovanie navštívených platforiem a používať ich na reklamu/trhový výskum; Právny základ: Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_25_title": "Prítomnosť na sociálnych médiách",
  "section_25_description_1": "Udržiavame online prítomnosť na sociálnych sieťach, aby sme komunikovali s používateľmi a poskytovali informácie o nás.",
  "section_25_description_2": "Údaje používateľov môžu byť spracované mimo EÚ, čo môže sťažiť vymáhanie práv.",
  "section_25_description_3": "Sociálne siete zvyčajne spracúvajú údaje používateľov na marketingový výskum a reklamu, vytvárajú profily používania na zobrazovanie cielenej reklamy. Cookies ukladajú údaje o správaní a záujmoch, pričom profily často prechádzajú cez zariadenia (pre prihlásených členov).",
  "section_25_description_4": "Pre podrobné informácie o spôsoboch spracovania a možnostiach odhlásenia sa pozrite na zásady ochrany osobných údajov príslušnej siete.",
  "section_25_description_5": "Hoci by používatelia mali svoje žiadosti smerovať priamo na poskytovateľov, v prípade potreby poskytujeme pomoc.",
  "section_25_item_1": "<strong>Typy spracovávaných údajov:</strong> Kontaktné údaje (napr. e-mail, telefónne čísla); Obsahové údaje (napr. vstupy do online formulárov); Údaje o používaní; Metadáta, komunikačné a procedurálne údaje.",
  "section_25_item_2": "<strong>Dotknuté osoby:</strong> Používatelia (napr. návštevníci webových stránok, používatelia online služieb).",
  "section_25_item_3": "<strong>Účely spracovania:</strong> Kontaktné žiadosti a komunikácia; Spätná väzba; Marketing.",
  "section_25_item_4": "<strong>Právne základy:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR).",
  "section_25_description_6": "<strong>Ďalšie poznámky o procesoch spracovania, postupoch a službách:</strong>",
  "section_25_item_5": "<strong>Instagram:</strong> Sociálna sieť; <strong>Poskytovateľ služby:</strong> Meta Platforms Ireland Limited, Dublin 2, Írsko; <strong>Právny základ:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR); <strong>Webová stránka:</strong> <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>Zásady ochrany súkromia:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>.",
  "section_25_item_6": "<strong>Facebook stránky:</strong> Spoločná zodpovednosť s Meta za zbierku údajov „Page Insights“; <strong>Poskytovateľ služby:</strong> Meta Platforms Ireland Limited; <strong>Dohody:</strong> <a href='https://www.facebook.com/legal/terms/page_controller_addendum' target='_blank'>https://www.facebook.com/legal/terms/page_controller_addendum</a>; <strong>Zásady ochrany súkromia:</strong> <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>.",
  "section_25_item_7": "<strong>LinkedIn:</strong> Sociálna sieť; <strong>Poskytovateľ služby:</strong> LinkedIn Ireland Unlimited Company, Dublin 2, Írsko; <strong>Možnosť odmietnutia:</strong> <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>.",
  "section_25_item_8": "<strong>Pinterest:</strong> Sociálna sieť; <strong>Poskytovateľ služby:</strong> Pinterest Europe Ltd., Dublin, Írsko.",
  "section_25_item_9": "<strong>X (bývalý Twitter):</strong> Sociálna sieť; <strong>Poskytovateľ služby:</strong> Twitter International Unlimited Company, Dublin, Írsko.",
  "section_25_item_10": "<strong>YouTube:</strong> Sociálna sieť/video platforma; <strong>Poskytovateľ služby:</strong> Google Ireland Limited.",
  "section_25_item_11": "<strong>Xing:</strong> Sociálna sieť; <strong>Poskytovateľ služby:</strong> New Work SE, Hamburg, Nemecko.",
  "section_26_title": "Pluginy a vložený obsah",
  "section_26_description_1": "Integrujeme funkčné/obsahové prvky (napr. grafiky, videá, mapy) zo serverov tretích strán. Vloženie vyžaduje spracovanie IP adries používateľov na doručenie.",
  "section_26_description_2": "Tretie strany môžu používať pixelové značky (web beacons) na štatistické/marketingové účely, hodnotenie správania návštevníkov. Pseudonymizované údaje môžu byť uložené v cookies a kombinované s inými zdrojmi.",
  "section_26_item_1": "<strong>Typy spracovávaných údajov:</strong> Údaje o používaní; Metadáta, komunikačné a procedurálne údaje; Inventárne údaje; Kontaktné údaje; Obsahové údaje; Údaje o polohe; Údaje o udalostiach (Facebook).",
  "section_26_item_2": "<strong>Dotknuté osoby:</strong> Používatelia (napr. návštevníci webových stránok, používatelia online služieb).",
  "section_26_item_3": "<strong>Účely spracovania:</strong> Poskytovanie a použiteľnosť našej online ponuky; Marketing; Profily používateľov.",
  "section_26_item_4": "<strong>Právne základy:</strong> Oprávnené záujmy (čl. 6 ods. 1 písm. f) GDPR); Súhlas (čl. 6 ods. 1 písm. a) GDPR).",
  "section_26_description_3": "<strong>Ďalšie poznámky o procesoch spracovania, postupoch a službách:</strong>",
  "section_26_item_5": "<strong>Facebook pluginy/obsah:</strong> Spoločná zodpovednosť s Meta za „Údaje o udalostiach“; <strong>Dohody:</strong> <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>.",
  "section_26_item_6": "<strong>Google Fonts:</strong> Dodávka písiem; <strong>Poskytovateľ služby:</strong> Google Ireland Limited.",
  "section_26_item_7": "<strong>Google Maps:</strong> Integrácia máp; <strong>Poskytovateľ služby:</strong> Google Cloud EMEA Limited.",
  "section_26_item_8": "<strong>Instagram pluginy/obsah:</strong> Podobná spoločná zodpovednosť ako pri Facebooku.",
  "section_26_item_9": "<strong>LinkedIn pluginy/obsah:</strong> Funkcie sociálneho zdieľania.",
  "section_26_item_10": "<strong>Pinterest pluginy/obsah:</strong> Funkcie sociálneho zdieľania.",
  "section_26_item_11": "<strong>X pluginy/obsah:</strong> Funkcie sociálneho zdieľania.",
  "section_26_item_12": "<strong>YouTube videá:</strong> Štandardné vkladanie videí.",
  "section_26_item_13": "<strong>YouTube videá (režim so zvýšenou ochranou súkromia):</strong> Vkladanie z domény bez cookies s obmedzeným sledovaním.",
  "section_27_title": "Zmeny a aktualizácie zásad ochrany súkromia",
  "section_27_description_1": "Odporúčame pravidelne preverovať naše zásady ochrany súkromia. Aktualizácie odrážajú zmeny v postupoch spracovania údajov. O zmene vás budeme informovať, ak si to vyžaduje akciu (napr. obnovený súhlas).",
  "section_27_description_2": "Pred použitím overte kontaktné údaje spoločnosti/organizácie, pretože sa môžu časom meniť.",
  "section_28_title": "Práva dotknutých osôb",
  "section_28_description_1": "Podľa GDPR (články 15-21) máte nasledujúce práva:",
  "section_28_item_1": "<strong>Právo namietať:</strong> Môžete namietať proti spracovaniu založenému na oprávnených záujmoch (čl. 6 ods. 1 písm. e/f) GDPR), vrátane profilovania. Pri priamom marketingu sa námietky vždy uplatňujú.",
  "section_28_item_2": "<strong>Právo odvolať súhlas:</strong> Súhlas môžete kedykoľvek odvolať.",
  "section_28_item_3": "<strong>Právo na prístup:</strong> Požiadať o potvrdenie, či sa vaše údaje spracúvajú, a získať ich kópiu.",
  "section_28_item_4": "<strong>Právo na opravu:</strong> Požiadať o doplnenie alebo opravu nepresných údajov.",
  "section_28_item_5": "<strong>Právo na vymazanie/obmedzenie:</strong> Požiadať o vymazanie alebo obmedzenie spracovania za zákonných podmienok.",
  "section_28_item_6": "<strong>Právo na prenosnosť údajov:</strong> Získať poskytnuté údaje v štruktúrovanom, strojovo čitateľnom formáte.",
  "section_28_item_7": "<strong>Právo podať sťažnosť:</strong> Podanie sťažnosti na dozorný orgán, najmä v krajine vášho bydliska v EÚ.",
  "section_29_title": "Dozorný orgán zodpovedný za nás:",
  "section_29_description_1": "Rakúsky úrad na ochranu údajov",
  "section_29_description_2": "Barichgasse 40-42",
  "section_29_description_3": "1030 Viedeň",
  "section_29_description_4": "Tel: <a href='tel:+43 1 52 152-0'>+43 1 52 152-0</a>",
  "section_29_description_5": "Email: <a href='mailto:dsb@dsb.gv.at'>dsb@dsb.gv.at</a>",
  "section_29_description_6": "<a href='www.dsb.gv.at' target='_blank'>www.dsb.gv.at</a>",
  "section_30_title": "Definície",
  "section_30_description_1": "Táto časť vysvetľuje kľúčové pojmy použité v týchto zásadách, primárne prevzaté z článku 4 GDPR. Definície sú abecedne usporiadané.",
  "section_30_item_1": "<strong>Kreditná kontrola:</strong> Automatizované rozhodnutia bez ľudského zásahu (napr. zamietnutie nákupu na faktúru). Povolené podľa čl. 22 GDPR len so súhlasom, zmluvnou nevyhnutnosťou alebo zákonným oprávnením.",
  "section_30_item_2": "<strong>Meranie konverzie:</strong> Hodnotenie efektívnosti marketingu (napr. pomocou cookies sledujúcich úspech reklamy).",
  "section_30_item_3": "<strong>Osobné údaje:</strong> Akékoľvek informácie týkajúce sa identifikovanej alebo identifikovateľnej fyzickej osoby (napr. mená, ID, poloha, online identifikátory).",
  "section_30_item_4": "<strong>Profilovanie:</strong> Automatizované spracovanie na analýzu/ predpovedanie osobných aspektov (demografické údaje, správanie, záujmy). Často využíva cookies/web beacons.",
  "section_30_item_5": "<strong>Meranie dosahu:</strong> Webová analýza hodnotiaca návštevnosť (napr. pomocou pseudonymizovaných cookies).",
  "section_30_item_6": "<strong>Údaje o polohe:</strong> Geografické údaje o polohe z mobilných/Wi-Fi signálov, používané pre mapy a služby založené na polohe.",
  "section_30_item_7": "<strong>Sledovanie:</strong> Monitorovanie správania používateľov naprieč online službami (napr. pomocou cookies/profilovania na cielenie reklám).",
  "section_30_item_8": "<strong>Správca:</strong> Subjekt určujúci účely a prostriedky spracovania osobných údajov.",
  "section_30_item_9": "<strong>Spracovanie:</strong> Akákoľvek operácia vykonávaná s osobnými údajmi (zbierka, uchovávanie, použitie atď.)."
}
