{
  "heading_label": "Citlivé a jemné chladenie",
  "heading": "Jemná ako letný vánok.",
  "subheading": "Už nikdy neprechladete z klímy. Zažite dokonalý komfort difúzneho chladenia. Užite si príjemný vzduch bez prievanu, očistený od alergénov a nečistôt, chladený rovnomerne pre maximálny komfort.",
  "why_info_item_1_title": "Chladenie bez prievanu, bez prechladnutia.",
  "why_info_item_1_description": "Bezprievanové, difúzne chladenie klimatizácie Stellair zabezpečuje rovnomerné a jemné rozptýlenie chladeného vzduchu po celej miestnosti bez nepríjemného prievanu. Tento systém zvyšuje komfort bez rizika prechladnutia.",
  "why_info_item_2_title": "Absolútne tichá klimatizácia.",
  "why_info_item_2_description": "Len 18 decibelov, to je ako tikot hodiniek. V najtichšom režime je Stellair nepočuteľný. To je ideálne pre spálne, pracovne a každý priestor, kde je dôležitý pokoj a komfort. Teda pre každý priestor.",
  "why_info_item_3_title": "Čistý vzduch bez vírusov.",
  "why_info_item_3_description": "UVC svetlo úplne eliminuje všetky baktérie a vírusy, zatiaľ čo ionizátor odstraňuje prach, alergény a ďalšie nečistoty. Kombinácia týchto inovácií v klimatizáciách Naitec Sensitive vytvára zdravšie a bezpečnejšie prostredie vo vašom domove.",
  "why_info_item_4_title": "Ovládanie cez telefón.",
  "why_info_item_4_description": "Ovládanie klimatizácie pomocou Wi-Fi umožňuje jednoduché nastavenie teploty, režimov a iných funkcií cez váš smartphone alebo tablet odkiaľkoľvek, kedykoľvek.",
  "why_info_item_5_title": "Ekologické chladivo R32.",
  "why_info_item_5_description": "Vysoká energetická účinnosť chladiva R32 zaisťuje efektívnejšie chladenie a vykurovanie klimatizáciou, čím výrazne znižuje vplyv na životné prostredie. Je tak ideálnou voľbou pre udržateľnejšiu budúcnosť.",
  "all_you_need_item_1_title": "Bez baktérii je život krajší",
  "all_you_need_item_1_description": "Naitec Sensitive automaticky čistí, sterilizuje a následne dezinfikuje UV svetlom svoj vnútorný výparník aby bolo vaše ovzdušie vždy svieže, bez baktérii a vírusov.",
  "all_you_need_item_1_long_description": "Pri spustení funkcie „sterilizácia“ sa výparník na vnútornej jednotke <strong>najskôr zamrazí a následne zohreje na 57 °C,</strong> čo v kombinácii s UVC lampou a ionizátorom zabezpečí prečistenie vnútornej jednotky a likvidáciu <strong>choroboplodných baktérií</strong>. Táto technológia dodáva domovu príjemný pocit sviežosti a poskytuje zdravú atmosféru bez <strong>zbytočných negatívnych vplyvov.</strong>",
  "all_you_need_item_2_title": "Kúrenie klimatizáciou do -35°C",
  "all_you_need_item_2_description": "Schopnosť efektívne vykurovať až do -35 °C, zabezpečuje pohodlné a príjemné prostredie aj počas chladnejších zimných dní.",
  "all_you_need_item_3_title": "5 rokov bez starostí",
  "all_you_need_item_3_description": "Zakladáme si na kvalite, preto má Naitec Sensitive 5-ročnú záruku, ktorá Vám zabezpečí dlhodobú spoľahlivosť.",
  "all_you_need_item_3_long_description": "Predĺžená záruka platí iba pri pravidelnom vykonávaní servisu <strong>minimálne jedenkrát ročne</strong> u dodávateľa, od ktorého ste klimatizáciu kúpili.",
  "all_you_need_item_4_title": "Hlasový ovládač Lisa",
  "all_you_need_item_4_description": "Voliteľný hlasový ovládač Lisa pre jednoduché a pohodlné ovládanie klimatizácie hlasom.",
  "all_you_need_item_5_title": "Limitujte svoju spotrebu",
  "all_you_need_item_5_description": "V aplikácii si môžete zvoliť výkonnostný limit klimatizácie, čo vám umožní ušetriť až 70% energie."
}
