{
  "heading_label": "objavte nový",
  "heading": "Profesionálna klimatizácia do horúcich aj mrazivých dní.",
  "subheading": "Prevratné <strong>difúzne chladenie</strong> aj dlhodobé <strong>vykurovanie až do -35 °C</strong>. Čistý moderný dizajn a robustný výkon. Klimatizácia Sensitive Pro je <strong>to jediné</strong> čo na celý rok potrebujete.",
  "why_info_item_1_title": "Vykurovanie až do -35°C.",
  "why_info_item_1_description": "Sensitive Pro Vás <strong>nenechá v štichu</strong> ani v tých <strong>najchladnejších dňoch</strong>. Tento výkonný systém zaisťuje pohodlie a teplo v <strong>každom ročnom období</strong>. Účinné vykurovanie a zároveň <strong>minimálne náklady na energiu</strong>.",
  "why_info_item_2_title": "Chladenie bez prievanu, bez prechladnutia.",
  "why_info_item_2_description": "Bezprievanové, difúzne chladenie klimatizácie Sensitive Pro zabezpečuje <strong>rovnomerné a jemné rozptýlenie chladeného vzduchu</strong> po celej miestnosti bez nepríjemného prievanu. Tento systém <strong>zvyšuje komfort</strong> bez rizika prechladnutia.",
  "why_info_item_3_title": "Extra tichá klimatizácia",
  "why_info_item_3_description": "Tichá ako letný vánok. <strong>Len 19 decibelov</strong> v najtichšom režime je Sensitive Pro <strong>takmer nepočuteľná</strong>. To je ideálne pre spálne, pracovne a každý priestor, kde je <strong>dôležitý pokoj a komfort</strong>. Teda pre každý priestor.",
  "why_info_item_4_title": "Čistý vzduch bez vírusov.",
  "why_info_item_4_description": "UVC lampa <strong>eliminuje baktérie a vírusy</strong>, čím prispieva k zdravšiemu a <strong>bezpečnejšiemu prostrediu</strong> vo vašom domove.",
  "why_info_item_5_title": "Ovládanie cez telefón.",
  "why_info_item_5_description": "Ovládanie klimatizácie <strong>pomocou Wi-Fi</strong> umožňuje jednoduché nastavenie teploty, režimov a iných funkcií cez <strong>váš smartphone alebo tablet</strong> odkiaľkoľvek, kedykoľvek",
  "why_info_item_6_title": "Ekologické chladivo R32.",
  "why_info_item_6_description": "Vysoká energetická účinnosť chladiva R32 zaisťuje <strong>efektívnejšie chladenie a vykurovanie klimatizáciou</strong>, čím výrazne znižuje vplyv na životné prostredie. Je tak ideálnou voľbou pre <strong>udržateľnejšiu budúcnosť</strong>.",
  "all_you_need_item_1_title": "Bez baktérii je život krajší",
  "all_you_need_item_1_description": "Naitec Sensitive Pro automaticky čistí, sterilizuje a následne dezinfikuje UV svetlom svoj vnútorný výparník aby bolo vaše ovzdušie vždy svieže, bez baktérii a vírusov.",
  "all_you_need_item_1_long_description": "Pri spustení funkcie „sterilizácia“ sa výparník na vnútornej jednotke <strong>najskôr zamrazí a následne zohreje na 57 °C,</strong> čo v kombinácii s UVC lampou zabezpečí prečistenie vnútornej jednotky a likvidáciu <strong>choroboplodných baktérií</strong>. Táto technológia dodáva domovu príjemný pocit sviežosti a poskytuje zdravú atmosféru bez <strong>zbytočných negatívnych vplyvov.</strong>",
  "all_you_need_item_2_title": "Kúrenie klimatizáciou do -35°C",
  "all_you_need_item_2_description": "Schopnosť efektívne vykurovať až do -35 °C, zabezpečuje pohodlné a príjemné prostredie aj počas chladnejších zimných dní.",
  "all_you_need_item_3_title": "5 rokov bez starostí",
  "all_you_need_item_3_description": "Zakladáme si na kvalite, preto má Naitec Sensitive Pro 5-ročnú záruku, ktorá Vám zabezpečí dlhodobú spoľahlivosť.",
  "all_you_need_item_3_long_description": "Predĺžená záruka platí iba pri pravidelnom vykonávaní servisu <strong>minimálne jedenkrát ročne</strong> u dodávateľa, od ktorého ste klimatizáciu kúpili.",
  "all_you_need_item_4_title": "Hlasový ovládač Lisa",
  "all_you_need_item_4_description": "Voliteľný hlasový ovládač Lisa pre jednoduché a pohodlné ovládanie klimatizácie hlasom.",
  "all_you_need_item_5_title": "Limitujte svoju spotrebu",
  "all_you_need_item_5_description": "V aplikácii si môžete zvoliť výkonnostný limit klimatizácie, čo vám umožní ušetriť až 70% energie.",
  "effective_heating_label": "EFEKTÍVNE KÚRENIE",
  "effective_heating_title": "Aj do <strong>najchladnejších</strong> dní.",
  "effective_heating_description_1": "Klimatizácie Naitec dokážu <strong>veľmi efektívne vykurovať</strong>.",
  "effective_heating_description_2": "je tak výkonná, že dokáže bez problémov <strong>kúriť až do -35°C</strong>. Účinné vykurovanie a zároveň minimálne náklady na energiu bez <strong>potreby iných zdrojov tepla</strong>."
}
