{
  "heading_label": "za akýchkoľvek podmienok",
  "heading": "Vstupná brána do rodiny Naitec.",
  "subheading": "Vysoká účinnosť, schopnosť vykurovania až do -25 °C a integrovaná Wi-Fi pre pohodlné ovládanie z vášho smartphonu. Smart zabezpečuje čistý, príjemný vzduch a maximálny komfort po celý rok.",
  "why_info_item_1_title": "Vykurovanie až do -25°C.",
  "why_info_item_1_description": "Nenechá Vás v štichu ani v tých <strong>najchladnejších dňoch,</strong> tento výkonný systém zaisťuje pohodlie a teplo v každom ročnom období. Účinné vykurovanie a <strong>zároveň minimálne náklady</strong> na energiu.",
  "why_info_item_2_title": "Čistý vzduch bez baktérií.",
  "why_info_item_2_description": "UVC lampa <strong>eliminuje baktérie a vírusy</strong>, zatiaľ čo ionizátor odstraňuje <strong>prach, alergény</strong> a ďalšie nečistoty. Kombinácia týchto inovácií spoločne vytvára zdravšie a bezpečnejšie prostredie vo vašom domove.",
  "why_info_item_3_title": "Ovládanie cez telefón.",
  "why_info_item_3_description": "Ovládanie klimatizácie pomocou Wi-Fi umožňuje jednoduché nastavenie <strong>teploty, režimov a iných funkcií</strong> cez váš smartphone alebo tablet odkiaľkoľvek, <strong>kedykoľvek.</strong>",
  "why_info_item_4_title": "Žiaden rušivý hluk.",
  "why_info_item_4_description": "S hlučnosťou len 22 dB v najtichšom režime, zaručujeme <strong>mimoriadne tichý chod,</strong> ktorý je takmer nepočuteľný. Tento nízky hlukový výkon zabezpečuje <strong>nerušené prostredie, ideálne pre spálne,</strong> pracovne a iné tiché priestory, kde je dôležitý pokoj a komfort.",
  "why_info_item_5_title": "Ekologickejšie chladivo R32.",
  "why_info_item_5_description": "Vysoká <strong>energetická účinnosť</strong> chladiva R32 zaisťuje efektívnejšie chladenie a vykurovanie, pričom <strong>znižuje vplyv na životné prostredie.</strong> Je tak ideálnou voľbou pre udržateľnejšiu budúcnosť.",
  "all_you_need_item_1_title": "Sterilizácia výparníka",
  "all_you_need_item_1_description": "Táto technológia automaticky čistí vnútorný výparník, čím zvyšuje kvalitu vzduchu a zaručuje zdravšie prostredie.",
  "all_you_need_item_1_long_description": "Pri spustení funkcie „sterilizácia“ sa výparník na vnútornej jednotke <strong>najskôr zamrazí a následne zohreje na 57 °C,</strong> čo v kombinácii s UVC lampou a ionizátorom zabezpečí prečistenie vnútornej jednotky a likvidáciu <strong>choroboplodných baktérií</strong>. Táto technológia dodáva domovu príjemný pocit sviežosti a poskytuje zdravú atmosféru bez <strong>zbytočných negatívnych vplyvov.</strong>",
  "all_you_need_item_2_title": "Kúrenie do -25°C",
  "all_you_need_item_2_description": "Schopnosť efektívne vykurovať až do -25 °C, zabezpečuje pohodlné a príjemné prostredie aj počas chladnejších zimných dní.",
  "all_you_need_item_3_title": "3 ročná záruka",
  "all_you_need_item_3_description": "Zakladáme si na kvalite, preto poskytujeme 3-ročnú záruku, ktorá Vám zabezpečí dlhodobú spoľahlivosť.",
  "all_you_need_item_3_long_description": "Predĺžená záruka platí iba pri pravidelnom vykonávaní servisu <strong>minimálne jedenkrát ročne</strong> u dodávateľa, od ktorého ste klimatizáciu kúpili.",
  "all_you_need_item_4_title": "Hlasový ovládač Lisa",
  "all_you_need_item_4_description": "Dokúpte si hlasový ovládač Lisa pre jednoduché a pohodlné ovládanie klimatizácie pomocou hlasových príkazov.",
  "all_you_need_item_5_title": "Výkonnostné limity",
  "all_you_need_item_5_description": "V aplikácii si môžete zvoliť požadovaný výkonnostný limit klimatizácie, čo vám umožní ušetriť až 70% energie."
}
