{
  "heading_label": "za akýchkoľvek podmienok",
  "heading": "Funkciami nabitá a stále jednoduchá klimatizácia.",
  "subheading": "Vysoká účinnosť, <strong>vykurovanie až do -25 °C</strong> a integrovaná Wi-Fi pre pohodlné ovládanie z vášho smartphonu. Smart zabezpečuje čistý, príjemný vzduch a <strong>maximálny komfort</strong> s bezkonkurenčným <strong>pomerom ceny a výkonu</strong>.",
  "why_info_item_1_title": "Vykurovanie až do -25°C.",
  "why_info_item_1_description": "Nenechá Vás v štichu ani v <strong>tých najchladnejších dňoch</strong>, tento výkonný systém zaisťuje pohodlie a teplo v <strong>každom ročnom období</strong>. Účinné vykurovanie a zároveň <strong>minimálne náklady na energiu</strong>.",
  "why_info_item_2_title": "Čistý vzduch bez vírusov.",
  "why_info_item_2_description": "UVC svetlo úplne eliminuje <strong>všetky baktérie a vírusy</strong>, zatiaľ čo ionizátor odstraňuje prach, alergény a <strong>ďalšie nečistoty</strong>. Kombinácia týchto inovácií v klimatizáciách Naitec Smart vytvára <strong>zdravšie a bezpečnejšie prostredie</strong> vo vašom domove.",
  "why_info_item_3_title": "Ovládanie cez telefón.",
  "why_info_item_3_description": "Ovládanie klimatizácie <strong>pomocou Wi-Fi</strong> umožňuje jednoduché nastavenie teploty, režimov a iných funkcií <strong>cez váš smartphone alebo tablet</strong> odkiaľkoľvek, kedykoľvek.",
  "why_info_item_4_title": "Žiaden rušivý hluk.",
  "why_info_item_4_description": "S hlučnosťou len 22 decibelov patrí medzi <strong>najtichšie klimatizácie na trhu</strong>. Môžete si byť istí <strong>nerušenými letnými večermi</strong> v príjemnom prostredí u vás doma.",
  "why_info_item_5_title": "Ekologické chladivo R32.",
  "why_info_item_5_description": "Vysoká energetická účinnosť chladiva R32 zaisťuje <strong>efektívnejšie chladenie a vykurovanie klimatizáciou</strong>, čím výrazne znižuje vplyv na životné prostredie. Je tak ideálnou voľbou pre <strong>udržateľnejšiu budúcnosť</strong>.",
  "all_you_need_item_1_title": "Bez baktérii je život krajší",
  "all_you_need_item_1_description": "Naitec Smart automaticky čistí svoj vnútorný výparník sterilizáciou aby bolo vaše ovzdušie vždy svieže, bez baktérii a vírusov.",
  "all_you_need_item_1_long_description": "Pri spustení funkcie „sterilizácia“ sa výparník na vnútornej jednotke <strong>najskôr zamrazí a následne zohreje na 57 °C,</strong> čo v kombinácii s UVC lampou a ionizátorom zabezpečí prečistenie vnútornej jednotky a likvidáciu <strong>choroboplodných baktérií</strong>. Táto technológia dodáva domovu príjemný pocit sviežosti a poskytuje zdravú atmosféru bez <strong>zbytočných negatívnych vplyvov.</strong>",
  "all_you_need_item_2_title": "Kúrenie klimatizáciou do -25°C",
  "all_you_need_item_2_description": "Schopnosť efektívne vykurovať až do -25 °C, zabezpečuje pohodlné a príjemné prostredie aj počas chladnejších zimných dní.",
  "all_you_need_item_3_title": "Nadštandardná 3 ročná záruka",
  "all_you_need_item_3_description": "Zakladáme si na kvalite, preto má Naitec Onyx 3-ročnú záruku, ktorá Vám zabezpečí dlhodobú spoľahlivosť.",
  "all_you_need_item_3_long_description": "Predĺžená záruka platí iba pri pravidelnom vykonávaní servisu <strong>minimálne jedenkrát ročne</strong> u dodávateľa, od ktorého ste klimatizáciu kúpili.",
  "all_you_need_item_4_title": "Hlasový ovládač Lisa",
  "all_you_need_item_4_description": "Voliteľný hlasový ovládač Lisa pre jednoduché a pohodlné ovládanie klimatizácie hlasom.",
  "all_you_need_item_5_title": "Limitujte svoju spotrebu",
  "all_you_need_item_5_description": "V aplikácii si môžete zvoliť výkonnostný limit klimatizácie, čo vám umožní ušetriť až 70% energie.",
  "effective_heating_label": "EFEKTÍVNE KÚRENIE",
  "effective_heating_title": "Aj v tých <strong>najchladnejších</strong> dňoch.",
  "effective_heating_description_1": "Klimatizácie Naitec dokážu <strong>veľmi efektívne vykurovať</strong>.",
  "effective_heating_description_2": "je tak výkonná, že dokáže bez problémov <strong>kúriť až do -35°C</strong>. Účinné vykurovanie a zároveň minimálne náklady na energiu <strong>bez potreby iných zdrojov tepla</strong>."
}
