{
  "heading_label": "Komfort hviezdnej kvality",
  "heading": "Dokonalá klimatizácia existuje.",
  "subheading": "Svet dokonalej klímy máte na dosah s <strong>Naitec Stellair</strong>. Čerstvý vzduch zvonku, klimatizáciou očistený od mikronečistôt a alergénov a <strong>príjemne vychladený</strong> na mieru vašim túžbam. Nesnívate, <strong>budúcnosť je tu</strong>. Spoznajte ju.",
  "why_info_item_1_title": "Čerstvý vzduch zvonku, nonstop.",
  "why_info_item_1_description": "Aktívne vetranie umožňuje klimatizáciám nasávať <strong>čerstvý vzduch z exteriéru</strong>, čím zabezpečuje neustály prísun kvalitného a <strong>očisteného</strong> vzduchu do miestnosti. Tento systém <strong>zlepšuje ventiláciu</strong> a prispieva k zdravšiemu a <strong>príjemnejšiemu vnútornému prostrediu</strong>.",
  "why_info_item_2_title": "Chladenie bez prievanu, bez prechladnutia.",
  "why_info_item_2_description": "Bezprievanové, difúzne chladenie klimatizácie Stellair zabezpečuje <strong>rovnomerné a jemné rozptýlenie chladeného vzduchu</strong> po celej miestnosti bez nepríjemného prievanu. Tento systém <strong>zvyšuje komfort</strong> bez rizika prechladnutia.",
  "why_info_item_3_title": "Najtichšia klíma. Žiadny rušivý hluk.",
  "why_info_item_3_description": "Len 18 decibelov, to je ako tikot hodiniek. V najtichšom režime <strong>je Stellair nepočuteľný</strong>. To je ideálne pre spálne, pracovne a každý priestor, kde je <strong>dôležitý pokoj a komfort</strong>. Teda pre každý priestor.",
  "why_info_item_4_title": "Čistý vzduch bez vírusov.",
  "why_info_item_4_description": "UVC svetlo úplne eliminuje <strong>všetky baktérie a vírusy</strong>, zatiaľ čo ionizátor odstraňuje prach, alergény a <strong>ďalšie nečistoty</strong>. Kombinácia týchto inovácií v klimatizáciách Naitec Stellair vytvára <strong>zdravšie a bezpečnejšie prostredie</strong> vo vašom domove.",
  "why_info_item_5_title": "Ovládanie cez telefón.",
  "why_info_item_5_description": "Ovládanie klimatizácie <strong>pomocou Wi-Fi</strong> umožňuje jednoduché nastavenie teploty, režimov a iných funkcií <strong>cez váš smartphone alebo tablet</strong> odkiaľkoľvek, kedykoľvek.",
  "why_info_item_6_title": "Ekologické chladivo R32.",
  "why_info_item_6_description": "Vysoká energetická účinnosť chladiva R32 zaisťuje <strong>efektívnejšie chladenie a vykurovanie klimatizáciou</strong>, čím výrazne znižuje vplyv na životné prostredie. Je tak ideálnou voľbou pre <strong>udržateľnejšiu budúcnosť</strong>.",
  "all_you_need_item_1_title": "Bez baktérii je život krajší",
  "all_you_need_item_1_description": "automaticky čistí, sterilizuje a následne dezinfikuje UV svetlom svoj vnútorný výparník aby bolo vaše ovzdušie vždy svieže, bez baktérii a vírusov.",
  "all_you_need_item_1_long_description": "Pri spustení funkcie „sterilizácia“ sa výparník na vnútornej jednotke <strong>najskôr zamrazí a následne zohreje na 57 °C,</strong> čo v kombinácii s UVC lampou a ionizátorom zabezpečí prečistenie vnútornej jednotky a likvidáciu <strong>choroboplodných baktérií</strong>. Táto technológia dodáva domovu príjemný pocit sviežosti a poskytuje zdravú atmosféru bez <strong>zbytočných negatívnych vplyvov.</strong>",
  "all_you_need_item_2_title": "Kúrenie klimatizáciou do -15°C",
  "all_you_need_item_2_description": "Schopnosť efektívne vykurovať až do -15 °C, zabezpečuje pohodlné a príjemné prostredie aj počas chladnejších zimných dní.",
  "all_you_need_item_3_title": "5 rokov bez starostí",
  "all_you_need_item_3_description": "Zakladáme si na kvalite, preto má Naitec Stellair 5-ročnú záruku, ktorá Vám zabezpečí dlhodobú spoľahlivosť.",
  "all_you_need_item_3_long_description": "Predĺžená záruka platí iba pri pravidelnom vykonávaní servisu <strong>minimálne jedenkrát ročne</strong> u dodávateľa, od ktorého ste klimatizáciu kúpili.",
  "all_you_need_item_4_title": "Hlasový ovládač Lisa",
  "all_you_need_item_4_description": "Dokúpte si hlasový ovládač Lisa pre jednoduché a pohodlné ovládanie klimatizácie pomocou hlasových príkazov.",
  "all_you_need_item_5_title": "Výkonnostné limity",
  "all_you_need_item_5_description": "V aplikácii si môžete zvoliť požadovaný výkonnostný limit klimatizácie, čo vám umožní ušetriť až 70% energie.",
  "fresh_air_title": "Čerstvý a čistý <strong>vzduch</strong> aj bez otvorených okien.",
  "fresh_air_label": "NASÁVANIE VZDUCHU",
  "fresh_air_item_1_title": "Zastavte boj s alergiou.",
  "fresh_air_item_1_description": "Naitec Stellair je vybavený <strong>HEPA filtrom</strong>, čo je obzvlášť významné pre alergikov. Zachytáva <strong>prach, peľ, baktérie a alergény</strong>, čím vytvára <strong>čistejšie a zdravšie prostredie</strong>.",
  "fresh_air_item_2_title": "Zdravšie prostredie.",
  "fresh_air_item_2_description": "Nasávanie vzduchu zvonku <strong>nie len zlepšuje spánok</strong>, ale aj zvyšuje výkonnosť tým, že <strong>znižuje hladinu CO2</strong> v interiéri. Pre alergikov prináša úľavu čistením vzduchu <strong>od vnútorných alergénov ako prach tak aj peľ</strong>.",
  "fresh_air_item_3_title": "Buďte svieži celý deň.",
  "fresh_air_item_3_description": "Stačí pár hodín v nevetranej miestnosti a <strong>CO2 dosiahne vysoké koncentrácie</strong>, čo priamo vedie <strong>k únave a bolesti hlavy</strong>. Nasávanie vzduchu zvonka odstraňuje tieto problémy, chráni vaše zdravie a <strong>zlepšuje kvalitu spánku aj práce</strong>."
}
