{
  "heading_label": "Komfort hviezdnej kvality",
  "heading": "Iba to najlepšie.",
  "subheading": "Vstupte do ríše dokonalej klímy s Naitec Stellair. Hviezdny zážitok čerstvého vzduchu z vonku, očisteného od mikronečistôt a alergénov, a príjemne vychladeného na mieru vašim túžbam.",
  "why_info_item_1_title": "Čerstvý vzduch z vonku, nonstop.",
  "why_info_item_1_description": "Aktívne vetranie umožňuje klimatizáciám nasávať <strong>čerstvý vzduch z exteriéru,</strong> čím zabezpečuje neustály prísun kvalitného a čistého vzduchu do miestnosti. Tento systém <strong>zlepšuje ventiláciu</strong> a prispieva k zdravšiemu a <strong>príjemnejšiemu vnútornému prostrediu.</strong>",
  "why_info_item_2_title": "Chladenie bez ofúknutia.",
  "why_info_item_2_description": "Bezprievanové, difúzne chladenie zabezpečuje <strong>rovnomerné a jemné rozptýlenie</strong> chladeného vzduchu po celej miestnosti bez <strong>nepríjemného prievanu.</strong> Tento systém zvyšuje komfort užívateľov a <strong>eliminuje riziko prechladnutia.</strong>",
  "why_info_item_3_title": "Žiaden rušivý hluk.",
  "why_info_item_3_description": "S hlučnosťou len 18 dB v najtichšom režime, zaručujeme <strong>mimoriadne tichý chod</strong>, ktorý je takmer nepočuteľný. Tento nízky hlukový výkon zabezpečuje <strong>nerušené prostredie, ideálne pre spálne,</strong> pracovne a iné tiché priestory, kde je dôležitý pokoj a komfort.",
  "why_info_item_4_title": "Čistý vzduch bez baktérií.",
  "why_info_item_4_description": "UVC lampa <strong>eliminuje baktérie a vírusy,</strong> zatiaľ čo ionizátor odstraňuje <strong>prach, alergény</strong> a ďalšie nečistoty. Kombinácia týchto inovácií spoločne vytvára zdravšie a bezpečnejšie prostredie vo vašom domove.",
  "why_info_item_5_title": "Ovládanie cez telefón.",
  "why_info_item_5_description": "Ovládanie klimatizácie pomocou Wi-Fi umožňuje jednoduché nastavenie <strong>teploty, režimov a iných funkcií</strong> cez váš smartphone alebo tablet odkiaľkoľvek, <strong>kedykoľvek.</strong>",
  "why_info_item_6_title": "Ekologickejšie chladivo R32.",
  "why_info_item_6_description": "Vysoká <strong>energetická účinnosť</strong> chladiva R32 zaisťuje efektívnejšie chladenie a vykurovanie, pričom <strong>znižuje vplyv na životné prostredie.</strong> Je tak ideálnou voľbou pre udržateľnejšiu budúcnosť.",
  "all_you_need_item_1_title": "Samočistenie a sterilizácia",
  "all_you_need_item_1_description": "Táto technológia automaticky čistí vnútorný výparník, čím zvyšuje kvalitu vzduchu a zaručuje zdravšie prostredie.",
  "all_you_need_item_1_long_description": "Pri spustení funkcie „sterilizácia“ sa výparník na vnútornej jednotke <strong>najskôr zamrazí a následne zohreje na 57 °C,</strong> čo v kombinácii s UVC lampou a ionizátorom zabezpečí prečistenie vnútornej jednotky a likvidáciu <strong>choroboplodných baktérií</strong>. Táto technológia dodáva domovu príjemný pocit sviežosti a poskytuje zdravú atmosféru bez <strong>zbytočných negatívnych vplyvov.</strong>",
  "all_you_need_item_2_title": "Kúrenie do -15°C",
  "all_you_need_item_2_description": "Schopnosť efektívne vykurovať až do -15 °C, zabezpečuje pohodlné a príjemné prostredie aj počas chladnejších zimných dní.",
  "all_you_need_item_3_title": "5 ročná záruka",
  "all_you_need_item_3_description": "Zakladáme si na kvalite, preto poskytujeme 5-ročnú záruku, ktorá Vám zabezpečí dlhodobú spoľahlivosť.",
  "all_you_need_item_3_long_description": "Predĺžená záruka platí iba pri pravidelnom vykonávaní servisu <strong>minimálne jedenkrát ročne</strong> u dodávateľa, od ktorého ste klimatizáciu kúpili.",
  "all_you_need_item_4_title": "Hlasový ovládač Lisa",
  "all_you_need_item_4_description": "Dokúpte si hlasový ovládač Lisa pre jednoduché a pohodlné ovládanie klimatizácie pomocou hlasových príkazov.",
  "all_you_need_item_5_title": "Výkonnostné limity",
  "all_you_need_item_5_description": "V aplikácii si môžete zvoliť požadovaný výkonnostný limit klimatizácie, čo vám umožní ušetriť až 70% energie.",
  "fresh_air_title": "Čerstvý <strong>vzduch</strong> aj bez otvorených okien.",
  "fresh_air_label": "NASÁVANIE VZDUCHU",
  "fresh_air_item_1_title": "Zastavte boj s alergiou.",
  "fresh_air_item_1_description": "Tento systém je <strong>vybavený HEPA filtrom,</strong> čo je obzvlášť významné pre alergikov. Zachytáva <strong>prach, peľ, baktérie a alergény,</strong> čím vytvára čistejšie a zdravšie prostredie.",
  "fresh_air_item_2_title": "Zdravšie prostredie.",
  "fresh_air_item_2_description": "Nasávanie vzduchu z vonku <strong>zlepšuje spánok a zvyšuje výkonnosť</strong> tým, že znižuje <strong>hladinu CO2</strong> v interiéri. Pre alergikov prináša úľavu, pretože znižuje <strong>vnútorné alergény</strong> ako prach a peľ.",
  "fresh_air_item_3_title": "Zastavte pocit únavy.",
  "fresh_air_item_3_description": "V mnohých domácnostiach sa často objavujú <strong>vysoké koncentrácie CO2,</strong> čo môže spôsobiť únavu a bolesť hlavy. Nasávanie vzduchu zvonka pomáha odstraňovať tieto problémy, <strong>chráni vaše zdravie</strong> a zlepšuje kvalitu spánku."
}
