{
  "title": "個人データ処理に関する規約",
  "date": "2025年2月20日現在",
  "subtitle": "プライバシーポリシー",
  "section_1_title": "前文",
  "section_1_description_1": "以下のプライバシーポリシーでは、当社が処理する個人データ（以下「データ」とも称します）の種類、目的、および範囲についてお知らせします。本プライバシーポリシーは、当社が実施するすべてのデータ処理活動に適用され、特に当社のウェブサイト、モバイルアプリケーション、およびソーシャルメディアプロファイルなどの外部オンライン存在（以下総称して「オンライン提供」）において適用されます。",
  "section_1_description_2": "使用される用語は性別を特定するものではありません。",
  "section_2_title": "目次",
  "section_2_description_1": "プライバシーポリシー 1",
  "section_3_title": "管理者",
  "section_3_text_1": "Naitec GmbH",
  "section_3_text_2": "Schottengasse 10",
  "section_3_text_3": "1010 ウィーン",
  "section_3_text_4": "商業登記番号: FN 644083g",
  "section_3_text_5": "商業裁判所: ウィーン商業裁判所",
  "section_3_text_6": "権限代表者:",
  "section_3_text_7": "Ing. Stepan Martin",
  "section_3_text_8": "メールアドレス: ",
  "section_3_text_9": "<a href='mailto:info@naitec.ai'>info@naitec.ai</a>",
  "section_3_text_10": "インプリント: ",
  "section_3_text_11": "<a href='https://naitec.ai/legal-notice'>https://naitec.ai/legal-notice</a>",
  "section_4_title": "データ処理の概要",
  "section_4_text": "以下の概要は、処理されるデータの種類とその処理目的をまとめ、影響を受ける個人を参照しています。",
  "section_5_title": "処理されるデータの種類",
  "section_5_item_1": "基本データ",
  "section_5_item_2": "支払いデータ",
  "section_5_item_3": "位置データ",
  "section_5_item_4": "連絡先データ",
  "section_5_item_5": "コンテンツデータ",
  "section_5_item_6": "契約データ",
  "section_5_item_7": "使用データ",
  "section_5_item_8": "メタデータ、通信データ、プロセスデータ",
  "section_5_item_9": "イベントデータ（Facebook）",
  "section_6_title": "影響を受ける個人のカテゴリー",
  "section_6_item_1": "顧客",
  "section_6_item_2": "見込み客",
  "section_6_item_3": "通信相手",
  "section_6_item_4": "ユーザー",
  "section_6_item_5": "ビジネスおよび契約パートナー",
  "section_7_title": "処理の目的",
  "section_7_item_1": "契約上のサービスの提供と顧客サポート",
  "section_7_item_2": "連絡先の問い合わせと通信",
  "section_7_item_3": "セキュリティ対策",
  "section_7_item_4": "ダイレクトマーケティング",
  "section_7_item_5": "到達率の測定",
  "section_7_item_6": "トラッキング",
  "section_7_item_7": "事務および組織手続き",
  "section_7_item_8": "コンバージョン測定",
  "section_7_item_9": "問い合わせの管理と対応",
  "section_7_item_10": "フィードバック",
  "section_7_item_11": "マーケティング",
  "section_7_item_12": "提供内容の改善",
  "section_7_item_13": "法的義務",
  "section_7_item_14": "詐欺防止",
  "section_7_item_15": "ユーザー関連情報を含むプロファイル",
  "section_7_item_16": "オンライン提供の提供と使いやすさ",
  "section_7_item_17": "信用力と支払能力の評価",
  "section_7_item_18": "情報技術インフラストラクチャ",
  "section_8_title": "自動化された個別決定",
  "section_8_item_1": "信用情報レポート",
  "section_9_title": "適用される法的根拠",
  "section_9_description_1": "以下は、GDPRに基づき当社が個人データを処理する法的根拠の概要です。GDPRの規定に加えて、お客様または当社の居住国または設立国の国内データ保護規制が適用される場合があることにご注意ください。個々のケースでより具体的な法的根拠が関連する場合、当社はプライバシーポリシー内でこれらについてお知らせします。",
  "section_9_item_1": "<strong>同意（GDPR第6条第1項a）</strong> - データ主体が1つ以上の特定の目的のために自身の個人データの処理に同意した場合。",
  "section_9_item_2": "<strong>契約履行および契約前の問い合わせ（GDPR第6条第1項b）</strong> - データ主体が当事者である契約の履行またはデータ主体の要求に応じた契約前の措置を講じるために処理が必要な場合。",
  "section_9_item_3": "<strong>法的義務（GDPR第6条第1項c）</strong> - 管理者が従うべき法的義務を遵守するために処理が必要な場合。",
  "section_9_item_4": "<strong>正当な利益（GDPR第6条第1項f）</strong> - 管理者または第三者によって追求される正当な利益の目的のために処理が必要な場合。ただし、個人データの保護を必要とするデータ主体の利益または基本的権利および自由がこれに優先する場合を除く。",
  "section_9_description_2": "GDPRのデータ保護規制に加えて、オーストリアの国内データ保護規制も適用されます。これには特に、個人データの処理における自然人保護に関する連邦法（データ保護法 - DSG）ならびに一般民法（ABGB）および電子商取引法（ECG）が含まれます。DSGには特に、憲法で保護されるデータ保護権（§1 DSG）ならびにデータ主体の権利（情報、アクセス権、訂正、削除、または処理制限の権利）に関する特別な規定が含まれます。",
  "section_9_description_3": "GDPRのデータ保護規定に加えて、国内のデータ保護規定も適用される場合があり、当社はこれらにも準拠しています。",
  "section_10_title": "セキュリティ対策",
  "section_10_description_1": "当社は、技術的および組織的な適切な対策を法的要件に従って実施し、技術の現状、実施コスト、処理の性質、範囲、状況、目的ならびに自然人への権利および自由に対するリスクの発生確率および重大度を考慮して、これらのリスクに対する適切な保護レベルを確保します。",
  "section_10_description_2": "対策には特に、データへの物理的および電子的アクセスの制御ならびにアクセス、入力、伝送、可用性の確保、およびそれらの分離によるデータの機密性、完全性、および可用性の確保が含まれます。さらに、当社は、データ主体の権利の行使、データ削除、およびデータ脅威への対応を確保する手順を整備しています。加えて、当社は、データ保護設計およびデフォルト設定の原則に従って、ハードウェア、ソフトウェア、および手順の設計または選択において個人データの保護を考慮しています。",
  "section_10_description_3": "TLS暗号化（https）: 当社のオンライン提供を介して送信されるデータを保護するため、TLS暗号化を使用しています。このような暗号化された接続は、ブラウザのアドレスバーにhttps://という接頭辞が表示されることで識別できます（「安全な接続」）。",
  "section_10_description_4": "Naitec GmbHは、自社のウェブサイトを通じて18歳未満の個人の個人データを処理せず、法的代表者の同意がない限り、彼らに対して商業的な申し出を行ったり、連絡を試みたりしません。",
  "section_11_title": "個人データの伝送",
  "section_11_description_1": "個人データの処理過程において、データが他の団体、企業、法的に独立した組織単位、または個人に伝送または開示される場合があります。このデータの受領者には、ITタスクを割り当てられたサービスプロバイダーまたはウェブサイトに組み込まれたサービスおよびコンテンツのプロバイダーが含まれる場合があります。このような場合、当社は法的要件を遵守し、特に、お客様のデータを保護するための対応する契約または合意を締結します。",
  "section_11_description_2": "組織内でのデータ伝送: 当社は、個人データを組織内の他の団体に伝送したり、そのようなデータへのアクセスを許可したりする場合があります。この伝送が管理目的で行われる場合、当社の正当な事業および経済的利益に基づくか、または契約上の義務を履行するために必要であるか、データ主体の同意または法的許可が存在する場合に行われます。",
  "section_12_title": "第三国におけるデータ処理",
  "section_12_description_1": "当社が第三国（すなわち、欧州連合（EU）、欧州経済領域（EEA）以外）でデータを処理する場合、または第三者のサービスの利用または他の個人、団体、または企業へのデータの開示または伝送の文脈で処理が行われる場合、これは法的要件を遵守してのみ行われます。",
  "section_12_description_2": "明示的な同意または契約上または法的に必要な伝送を条件として、当社は、十分なデータ保護レベルを有する第三国でのみデータを処理または処理させます。EU委員会のいわゆる標準契約条項、認証の存在、または拘束力のある内部データ保護規則を通じて（GDPR第44条から49条、EU委員会情報ページ: <a href='https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de' target='_blank'>https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection_de</a>）。",
  "section_13_title": "データの削除",
  "section_13_description_1": "当社が処理するデータは、処理の同意が撤回されるか、他の許可が存在しなくなった時点（例えば、データの処理目的がもはや関連しない、またはデータがその目的に必要でなくなった場合）で、法的要件に従って削除されます。データが他の法的に許容される目的のために必要であるため削除されない場合、その処理はこれらの目的に限定されます。つまり、データはブロックされ、他の目的には処理されません。これは、例えば、商業的または税務上の理由で保持する必要があるデータ、または法的請求の確立、行使、または防御、または他の自然人または法人の権利を保護するために保持が必要なデータに適用されます。",
  "section_13_description_2": "当社のプライバシー通知には、それぞれの処理活動に適用されるデータの保持および削除に関する追加情報が含まれる場合があります。",
  "section_14_title": "クッキーの使用",
  "section_14_description_1": "クッキーは、端末に情報を保存し、端末から情報を読み取る小さなテキストファイルまたは他の保存マーカーです。例えば、ユーザーアカウントのログイン状態、eショップのショッピングカートの内容、アクセスしたコンテンツ、またはオンライン提供で使用された機能を保存するために使用されます。クッキーは、機能性、セキュリティ、利便性、および訪問者の流れの分析など、さまざまな目的にも使用できます。",
  "section_14_description_2": "<strong>同意に関する注意:</strong> 当社は、法的規制に従ってクッキーを使用します。したがって、法的に不要でない限り、事前にユーザーの同意を得ます。特に、クッキーを含む情報の保存および読み取りが、ユーザーが明示的に要求したテレメディアサービス（すなわち、当社のオンライン提供）を提供するために厳密に必要な場合、同意は不要です。必須のクッキーには通常、オンライン提供の表示および実行、負荷分散、セキュリティ、ユーザーの設定および選択の保存、またはユーザーが要求したオンライン提供の主要および二次機能に関連する類似の目的に関連する機能を持つクッキーが含まれます。撤回可能な同意はユーザーに明確に伝えられ、それぞれのクッキー使用に関する情報を含みます。",
  "section_14_description_3": "<strong>データ保護法に基づく法的根拠に関する注意:</strong> 当社がクッキーを使用してユーザーの個人データを処理するデータ保護法に基づく法的根拠は、当社がユーザーに同意を求めるかどうかに依存します。ユーザーが同意する場合、そのデータを処理する法的根拠は表明された同意です。それ以外の場合、クッキーを使用して処理されるデータは、当社の正当な利益（例えば、オンライン提供の事業運営およびその使いやすさの向上）に基づいて処理されるか、またはクッキーの使用が契約上の義務を履行するために必要な場合、契約上の義務を履行するために行われます。当社は、本プライバシーポリシーまたは同意および処理手順の文脈で、クッキーを処理する目的についてユーザーに通知します。",
  "section_14_description_4": "<strong>保存期間:</strong> 保存期間に関して、以下の種類のクッキーが区別されます:",
  "section_14_item_1": "<strong>一時的なクッキー（セッションクッキー）:</strong> 一時的なクッキーは、ユーザーがオンライン提供を離れ、端末（例えば、ブラウザまたはモバイルアプリケーション）を閉じた時点で削除されます。",
  "section_14_item_2": "<strong>永続的なクッキー:</strong> 永続的なクッキーは、端末が閉じられた後も保存されます。例えば、ログイン状態を保存したり、ユーザーがウェブサイトを再訪した際に優先コンテンツを直接表示したりするために使用できます。同様に、クッキーを使用して収集されたデータは、到達率の測定に使用できます。当社がユーザーにクッキーの種類および保存期間に関する明示的な情報を提供しない場合（例えば、同意取得の一環として）、ユーザーはクッキーが永続的であり、保存期間が最大2年であると想定する必要があります。",
  "section_14_description_5": "<strong>撤回および異議申し立て（オプトアウト）に関する一般的な注意:</strong> ユーザーは、いつでも与えられた同意を撤回し、GDPR第21条の法的要件に従って処理に異議を申し立てることができます。ユーザーはまた、ブラウザ設定を介して異議を申し立てることができます（ただし、これによりオンラインサービスの機能が制限される場合があります）。オンラインマーケティング目的でのクッキーの使用に対する異議は、<a href='https://optout.aboutads.info' target='_blank'>https://optout.aboutads.info</a>および<a href='https://www.youronlinechoices.com/' target='_blank'>https://www.youronlinechoices.com/</a>のウェブサイトを介して宣言することもできます。",
  "section_14_item_3": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）; 同意（GDPR第6条第1項a）",
  "section_14_description_6": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_14_item_4": "<strong>同意に基づくクッキーデータの処理:</strong> 当社は、クッキーの使用またはクッキー同意管理手順の文脈で言及される処理およびプロバイダーに対するユーザーの同意を取得し、ユーザーが管理および撤回できるクッキー同意管理手順を使用します。同意宣言は、要求を繰り返す必要を避け、法的義務に従って同意を証明できるように保存されます。保存はサーバー側および/またはクッキー（いわゆるオプトインクッキーまたは類似の技術を使用）で行われ、同意をユーザーまたはその端末に割り当てることができます。クッキー管理サービスのプロバイダーに関する個別の情報を条件として、以下の注意が適用されます: 同意の保存期間は最大2年です。疑似ユーザー識別子が作成され、同意の時間、同意の範囲（例えば、どのクッキーのカテゴリーおよび/またはサービスプロバイダー）、および使用されたブラウザ、システム、および端末に関する情報とともに保存されます; 法的根拠: 同意（GDPR第6条第1項a）",
  "section_15_title": "ビジネスサービス",
  "section_15_description_1": "当社は、契約上のパートナーおよびビジネスパートナー（以下「契約パートナー」と総称）のデータを、契約上および類似の法的関係の枠組み内で、また関連する措置および契約パートナー（または契約前）とのコミュニケーションの文脈で処理します（例：問い合わせへの対応）。",
  "section_15_description_2": "当社は、契約上の義務を履行するためにこのデータを処理します。これには特に、合意されたサービスの提供、更新義務、保証およびその他の履行障害の場合の救済措置が含まれます。さらに、当社は、権利を保護し、これらの義務に関連する管理業務および事業組織の目的でデータを処理します。また、当社は、契約パートナーおよび当社の事業運営を悪用、データの危険、秘密、情報、権利から保護するための適切かつ事業的な管理およびセキュリティ対策に関する正当な利益に基づいてデータを処理します（例：通信、輸送、その他の補助サービスおよび下請け業者、銀行、税務および法律顧問、支払いサービスプロバイダー、または税務当局の関与）。適用される法律の範囲内で、当社は契約パートナーのデータを前述の目的または法的義務の履行に必要な範囲でのみ第三者に開示します。契約パートナーには、マーケティング目的などの他の処理形式について、本プライバシーポリシーの範囲内で通知されます。",
  "section_15_description_3": "当社は、前述の目的に必要なデータについて、データ収集前または収集時に契約パートナーに通知します（例：オンラインフォームで、特別なラベル（色）または記号（アスタリスクなど）を使用して、または個人的に）。",
  "section_15_description_4": "当社は、法的保証および類似の義務の満了後、データを削除します。ただし、データが顧客アカウントに保存されている場合（例：法的なアーカイブ理由で保持する必要がある場合）を除きます。税務関連の文書および商業帳簿、在庫、期首貸借対照表、年間財務諸表、これらの文書を理解するために必要な作業指示、その他の組織文書、および会計記録については、法定保存期間は7年間です。この期間は、帳簿、在庫、期首貸借対照表、年間財務諸表、または管理報告書が作成された、商業または事業文書が受領または送信された、会計記録が作成された、またはその他の文書が作成された年の終わりから始まります。",
  "section_15_description_5": "当社がサービスを提供するために第三者プロバイダーまたはプラットフォームを使用する場合、ユーザーとプロバイダー間の関係には、それぞれの第三者プロバイダーまたはプラットフォームの利用規約およびプライバシーポリシーが適用されます。",
  "section_15_description_6": "<strong>処理されるデータの種類:</strong> 基本データ（例：氏名、住所）; 支払いデータ（例：銀行詳細、請求書、支払い履歴）; 連絡先データ（例：メール、電話番号）; 契約データ（例：契約対象、期間、顧客カテゴリ）; 使用データ（例：訪問したウェブサイト、コンテンツへの関心、アクセス時間）; メタデータ、通信データ、プロセスデータ（例：IPアドレス、タイムスタンプ、識別番号、同意ステータス）; 音声録音（ホットラインとの電話通話）。",
  "section_15_item_1": "<strong>影響を受ける個人:</strong> 顧客; 見込み客; ビジネスおよび契約パートナー",
  "section_15_item_2": "<strong>処理の目的:</strong> 契約上のサービスの提供と顧客サポート; セキュリティ対策; 連絡先の問い合わせと通信; 事務および組織手続き; 問い合わせの管理と対応; コンバージョン測定（マーケティング施策の効果測定）; ユーザー関連情報を含むプロファイル（ユーザープロファイルの作成）",
  "section_15_item_3": "<strong>法的根拠:</strong> 契約履行および契約前の問い合わせ（GDPR第6条第1項b）; 法的義務（GDPR第6条第1項c）; 正当な利益（GDPR第6条第1項f）",
  "section_15_description_7": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_15_item_4": "<strong>顧客アカウント:</strong> 契約パートナーは、当社のオンライン提供内でアカウント（例：顧客またはユーザーアカウント、「顧客アカウント」と呼ぶ）を作成できます。顧客アカウントの登録が必要な場合、契約パートナーにはこれおよび登録に必要な情報が通知されます。顧客アカウントは公開されておらず、検索エンジンによってインデックス化されません。登録時およびその後のログインおよび顧客アカウントの使用中、当社は顧客のIPアドレスとアクセス時間を登録の証明および顧客アカウントの悪用防止のために保存します。顧客が顧客アカウントを解約した場合、顧客アカウントに関連するデータは、法的理由で保持が必要でない限り削除されます。顧客アカウント解約時のデータのバックアップは顧客の責任です; 法的根拠: 契約履行および契約前の問い合わせ（GDPR第6条第1項b）。",
  "section_15_item_5": "<strong>ビジネス分析と市場調査:</strong> 事業上の理由および市場動向、契約パートナーおよびユーザーの要望を把握するため、当社は、取引、契約、問い合わせ、製品構成（例：ガレージ、ガーデンハウスなど）に関する利用可能なデータを分析します。影響を受ける個人のグループには、契約パートナー、見込み客、顧客、訪問者、および当社のオンライン提供のユーザーが含まれる場合があります。分析は、事業評価、マーケティング、および市場調査目的（例：異なる特性を持つ顧客グループの決定）で行われます。利用可能な場合、登録ユーザーのプロファイルおよび使用したサービスなどの詳細を考慮することがあります。分析は当社のみが利用し、匿名化された集計値を持つ匿名分析でない限り外部に開示されません。さらに、当社はユーザーのプライバシーを尊重し、分析目的でデータを可能な限り擬似匿名化し、可能であれば匿名（例：集計データとして）で処理します; 法的根拠: 正当な利益（GDPR第6条第1項f）。",
  "section_15_item_6": "<strong>ショップとEコマース:</strong> 当社は、顧客が選択した製品、商品、および関連サービスを選択、構成、購入、または注文できるように、またその支払いおよび配送または実行を可能にするために顧客のデータを処理します。注文履行に必要な場合、当社は特に郵便、貨物、および配送会社などのサービスプロバイダーを使用して、顧客への配送または実行を行います。支払い処理のために、当社は銀行および支払いサービスプロバイダーのサービスを使用します。必要な情報は注文または類似の購入プロセス内でマークされ、配送、提供、および請求に必要な情報、およびフォローアップ通信を可能にする連絡先情報が含まれます; 法的根拠: 契約履行および契約前の問い合わせ（GDPR第6条第1項b）。",
  "section_15_item_7": "<strong>クラフトサービス:</strong> 当社は、顧客およびクライアント（以下「顧客」と総称）のデータを、選択したサービスまたは作業および関連活動を選択、購入、または委託できるように、またその支払いおよび配送または実行または提供を可能にするために処理します。必要な情報は注文、購入、または類似の契約締結内でマークされ、配送および請求に必要な情報、およびフォローアップ通信を可能にする連絡先情報が含まれます;",
  "section_15_item_8": "<strong>法的根拠:</strong> 契約履行および契約前の問い合わせ（GDPR第6条第1項b）。",
  "section_16_title": "事業運営で使用されるプロバイダーとサービス",
  "section_16_description_1": "事業活動の過程で、当社は法的要件に準拠して、第三者（「サービス」と呼ぶ）からの追加サービス、プラットフォーム、インターフェース、またはプラグインを使用します。その使用は、適切で合法的かつ継続的な監視に関する当社の正当な利益に基づいています。",
  "section_16_item_1": "<strong>処理されるデータの種類:</strong> 基本データ（例：氏名、住所）; 支払いデータ（例：銀行詳細、請求書、支払い履歴）; 連絡先データ（例：メール、電話番号）; コンテンツデータ（例：オンラインフォームへの入力）; 契約データ（例：契約対象、期間、顧客カテゴリ）; 音声録音（ホットラインとの電話通話）。",
  "section_16_item_2": "<strong>影響を受ける個人:</strong> 顧客; 見込み客; ユーザー（例：ウェブサイト訪問者、ユーザー）; ビジネスおよび契約パートナー。",
  "section_16_item_3": "<strong>処理の目的:</strong> 契約上のサービスの提供と顧客サポート; 事務および組織手続き。",
  "section_16_item_4": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）。",
  "section_17_title": "信用調査",
  "section_17_description_1": "当社が前払いを提供するか、または同等の経済的リスクを負担する場合（例：請求書での注文時）、当社は、専門のサービスプロバイダー（信用調査機関）から身元および信用情報を取得し、数学的統計的手法に基づいて信用リスクを評価する権利を留保します。これにより、当社の正当な利益を保護します。",
  "section_17_description_2": "当社は、信用調査機関から受け取った支払い不能の統計的確率に関する情報を、契約関係の確立、実行、および終了に関する合理的な裁量決定の一部として処理します。当社は、信用調査の結果が否定的な場合、請求書またはその他の前払いを拒否する権利を留保します。",
  "section_17_description_3": "前払いを提供する決定は、GDPR第22条に従い、信用調査機関の情報に依存する当社のソフトウェアによる自動化された個別決定のみに基づいて行われます。",
  "section_17_item_1": "<strong>処理されるデータの種類:</strong> 基本データ（例：氏名、住所）; 支払いデータ（例：銀行詳細、請求書、支払い履歴）; 連絡先データ（例：メール、電話番号）; 契約データ（例：契約対象、期間、顧客カテゴリ）; 音声録音（ホットラインとの電話通話）。",
  "section_17_item_2": "<strong>影響を受ける個人:</strong> 顧客。",
  "section_17_item_3": "<strong>処理の目的:</strong> 信用力および支払能力の評価。",
  "section_17_item_4": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）。",
  "section_17_item_5": "<strong>自動化された個別決定:</strong> 信用調査。",
  "section_18_title": "オンライン提供とウェブホスティングの提供",
  "section_18_description_1": "当社は、ユーザーにオンラインサービスを提供するためにユーザーのデータを処理します。この目的のために、当社はユーザーのIPアドレスを処理します。これは、オンラインサービスのコンテンツおよび機能をユーザーのブラウザまたはデバイスに伝達するために必要です。",
  "section_18_item_1": "<strong>処理されるデータの種類:</strong> 使用データ（例：訪問したウェブサイト、コンテンツへの関心、アクセス時間）; メタデータ、通信データ、プロセスデータ（例：IPアドレス、タイムスタンプ、識別番号、同意ステータス）; コンテンツデータ（例：オンラインフォームへの入力）。",
  "section_18_item_2": "<strong>影響を受ける個人:</strong> ユーザー（例：ウェブサイト訪問者、オンラインサービスのユーザー）。",
  "section_18_item_3": "<strong>処理の目的:</strong> オンライン提供の提供と使いやすさ（製品構成ツールを含む）; ITインフラストラクチャ（情報システムおよび技術デバイス（コンピュータ、サーバーなど）の運用と提供）; セキュリティ対策。",
  "section_18_item_4": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）。",
  "section_18_description_2": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_18_item_5": "<strong>レンタルストレージスペースでのオンライン提供の提供:</strong> オンライン提供を提供するために、当社はサーバープロバイダー（「ウェブホスト」とも呼ばれる）からレンタルまたはその他の方法で取得したストレージスペース、コンピューティング能力、およびソフトウェアを使用します; 法的根拠: 正当な利益（GDPR第6条第1項f）。",
  "section_18_item_6": "<strong>アクセスデータとログファイルの収集:</strong> オンライン提供へのアクセスは、「サーバーログファイル」と呼ばれる形式で記録されます。サーバーログファイルには、アクセスされたウェブページおよびファイルのアドレスと名前、アクセス日時、転送されたデータ量、取得成功の通知、ブラウザの種類とバージョン、ユーザーのオペレーティングシステム、リファラーURL（以前に訪問したページ）、および原則としてIPアドレスと要求プロバイダーが含まれる場合があります。サーバーログファイルは、セキュリティ目的（例：サーバーの過負荷（特にDDoS攻撃と呼ばれる悪意のある攻撃の場合）を回避し、サーバーの安定性とパフォーマンスを確保するために使用される場合があります; 法的根拠: 正当な利益（GDPR第6条第1項f）; データ削除: ログファイル情報は最大30日間保存され、その後削除または匿名化されます。証拠目的でさらに保持が必要なデータは、当該事件の最終的な解決まで削除から除外されます。",
  "section_18_item_7": "<strong>電子メールの送信とホスティング:</strong> 当社が使用するウェブホスティングサービスには、電子メールの送信、受信、および保存も含まれます。これらの目的のために、受信者および送信者のアドレス、電子メール送信に関連するその他の情報（例：関与するプロバイダー）、およびそれぞれの電子メールの内容が処理されます。前述のデータは、スパム検出のためにも処理される場合があります。インターネット上の電子メールは一般的に暗号化されずに送信されることに注意してください。通常、電子メールは転送中に暗号化されますが（エンドツーエンドの暗号化方法が使用されていない限り）、送信および受信されるサーバー上では暗号化されません。したがって、当社は、送信者と当社のサーバー上の受信との間の電子メールの伝送経路について責任を負いません;",
  "section_18_item_8": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）。",
  "section_19_title": "ブログと出版メディア",
  "section_19_description_1": "当社は、ブログまたは類似のオンラインコミュニケーションおよび出版手段（以下「出版媒体」と呼ぶ）を使用します。読者のデータは、出版媒体を表示し、著者と読者間のコミュニケーションを促進するため、またはセキュリティ上の理由で必要な範囲でのみ処理されます。それ以外の場合、当社はこれらのプライバシー通知の範囲内で出版媒体の訪問者の処理に関する情報を参照します。",
  "section_19_item_1": "<strong>処理されるデータの種類:</strong> 基本データ（例：氏名、住所）; 連絡先データ（例：メール、電話番号）; コンテンツデータ（例：オンラインフォームへの入力）; 使用データ（例：訪問したウェブサイト、コンテンツへの関心、アクセス時間）; メタデータ、通信データ、プロセスデータ（例：IPアドレス、タイムスタンプ、識別番号、同意ステータス）; 音声録音（ホットラインとの電話通話）。",
  "section_19_item_2": "<strong>影響を受ける個人:</strong> ユーザー（例：ウェブサイト訪問者、オンラインサービスのユーザー）。",
  "section_19_item_3": "<strong>処理の目的:</strong> 契約上のサービスの提供と顧客サポート; フィードバック（例：オンラインフォームを通じたフィードバックの収集）; オンライン提供の提供と使いやすさ; セキュリティ対策; 管理と問い合わせへの対応。",
  "section_19_item_4": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）。",
  "section_19_description_2": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_19_item_5": "<strong>コメントと投稿:</strong> ユーザーがコメントまたはその他の投稿を残す場合、当社の正当な利益に基づいてそのIPアドレスが保存される場合があります。これは、誰かが違法なコンテンツ（侮辱、禁止された政治宣伝など）を投稿した場合の当社のセキュリティのためです。そのような場合、当社はコメントまたは投稿について責任を問われる可能性があり、したがって著者の身元に関心があります。さらに、当社は正当な利益に基づいて、スパム検出のためにユーザーデータを処理する権利を留保します。同じ法的根拠に基づき、当社は調査中にユーザーのIPアドレスを保存し、複数回の投票を防ぐためにクッキーを使用する権利を留保します。コメントおよび投稿で提供された個人情報（連絡先およびウェブサイトの詳細、およびコンテンツ関連情報を含む）は、ユーザーが異議を唱えるまで永続的に保存されます; 法的根拠: 正当な利益（GDPR第6条第1項f）。",
  "section_20_title": "連絡先と問い合わせ管理",
  "section_20_description_1": "当社に連絡する場合（例：郵便、連絡フォーム、電子メール、電話、またはソーシャルメディアを介して）、および既存のユーザーおよびビジネス関係の文脈で、問い合わせを行う個人のデータは、連絡先の問い合わせおよび要求された行動に対応するために必要な範囲で処理されます。",
  "section_20_item_1": "<strong>処理されるデータの種類:</strong> 連絡先データ（例：メール、電話番号）; コンテンツデータ（例：オンラインフォームへの入力）; 使用データ（例：訪問したウェブサイト、コンテンツへの関心、アクセス時間）; メタデータ、通信データ、プロセスデータ（例：IPアドレス、タイムスタンプ、識別番号、同意ステータス）。",
  "section_20_item_2": "<strong>影響を受ける個人:</strong> 通信相手。",
  "section_20_item_3": "<strong>処理の目的:</strong> 連絡先の問い合わせと通信; 管理と問い合わせへの対応; フィードバック（例：オンラインフォームを通じたフィードバックの収集）; オンライン提供の提供と使いやすさ。",
  "section_20_item_4": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）; 契約履行および契約前の問い合わせ（GDPR第6条第1項b）。",
  "section_20_description_2": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_20_item_5": "<strong>連絡フォーム:</strong> ユーザーが連絡フォーム、電子メール、またはその他の通信チャネルを通じて当社に連絡する場合、報告された問題を処理するために提供されたデータを処理します;",
  "section_20_item_6": "<strong>法的根拠:</strong> 契約履行および契約前の問い合わせ（GDPR第6条第1項b）、正当な利益（GDPR第6条第1項f）。",
  "section_21_title": "ニュースレターと電子通知",
  "section_21_description_1": "当社は、受信者の同意または法的許可がある場合にのみ、ニュースレター、電子メール、およびその他の電子通知（以下「ニュースレター」と呼ぶ）を送信します。ニュースレターの内容が登録時に具体的に説明されている場合、それらはユーザーの同意を決定するための決定的な要素です。それ以外の場合、当社のニュースレターには、当社のサービスおよび当社に関する情報が含まれます。",
  "section_21_description_2": "当社のニュースレターに登録するには、通常、電子メールアドレスの提供で十分です。ただし、ニュースレターの目的のために必要に応じて、個人宛名のための名前またはその他の詳細を提供するよう求める場合があります。",
  "section_21_description_3": "<strong>ダブルオプトインプロセス:</strong> ニュースレター登録は一般的にダブルオプトインプロセスに従います。登録後、登録を確認するための電子メールが送信されます。この確認は、不正な登録を防ぐために必要です。ニュースレター登録は、登録および確認時間、IPアドレスを保存するなど、法的要件の遵守を証明するために記録されます。メーリングサービスプロバイダーに保存されたデータの変更も記録されます。",
  "section_21_description_4": "<strong>削除と処理の制限:</strong> 当社は、以前に与えられた同意を証明するために、登録解除された電子メールアドレスを最大3年間保存する場合があります。このデータの処理は、潜在的な請求に対する防御を目的に限定されます。個別の削除要求は、以前の同意の存在が確認されている限り、いつでも行うことができます。永続的な異議申し立て義務の場合、当社はこの目的のためにのみ電子メールアドレスをブロックリストに保存する権利を留保します。",
  "section_21_description_5": "登録プロセスの記録は、その適切な実行を証明するための当社の正当な利益に基づいています。電子メール送信にサービスプロバイダーを使用する場合、これは効率的で安全なメーリングシステムに関する当社の正当な利益に基づいています。",
  "section_21_description_6": "<strong>内容: </strong>",
  "section_21_description_7": "当社、当社のサービス、プロモーション、およびオファーに関する情報。",
  "section_21_item_1": "<strong>処理されるデータの種類:</strong> 基本データ（例：氏名、住所）; 連絡先データ（例：メール、電話番号）; メタデータ、通信データ、プロセスデータ（例：IPアドレス、タイムスタンプ、識別番号、同意ステータス）; 使用データ（例：訪問したウェブサイト、コンテンツへの関心、アクセス時間）; 音声録音（ホットラインとの電話通話）。",
  "section_21_item_2": "<strong>影響を受ける個人:</strong> 通信相手; ユーザー（例：ウェブサイト訪問者、オンラインサービスのユーザー）。",
  "section_21_item_3": "<strong>処理の目的:</strong> ダイレクトマーケティング（例：電子メールまたは郵便による）; 契約上のサービスの提供と顧客サポート。",
  "section_21_item_4": "<strong>法的根拠:</strong> 同意（GDPR第6条第1項a）。",
  "section_21_item_5": "<strong>オプトアウトオプション:</strong> いつでもニュースレターの登録を解除できます。つまり、同意を撤回するか、さらなる受信に異議を申し立てることができます。各ニュースレターの末尾に登録解除のリンクが提供されているか、または上記の連絡方法のいずれか（できれば電子メール）を使用できます。",
  "section_21_description_8": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_21_item_6": "<strong>開封率とクリック率の測定:</strong> ニュースレターには「ウェブビーコン」が含まれています。これは、ニュースレターが開封されると当社のサーバーまたはメーリングサービスプロバイダーのサーバーから取得されるピクセルサイズのファイルです。ブラウザおよびシステムの詳細、IPアドレス、取得時間などの技術情報が収集されます。このデータは、ニュースレターの技術的改善、IPアドレスで決定可能な取得場所またはアクセス時間に基づくターゲットグループと読書行動の分析に使用されます。この分析は、ニュースレターが開封されたかどうか、いつ開封されたか、どのリンクがクリックされたかも決定します。この情報は個々の受信者に割り当てられ、削除されるまでそのプロファイルに保存されます。評価は、ユーザーの読書習慣を理解し、コンテンツを調整したり、ユーザーの興味に基づいて異なるコンテンツを送信したりするのに役立ちます; 法的根拠: 同意（GDPR第6条第1項a）。",
  "section_21_item_7": "<strong>無料サービスの条件:</strong> メーリングの受信に同意することは、無料サービス（例：特定のコンテンツまたはプロモーションへの参加）にアクセスするための前提条件となる場合があります。ユーザーがニュースレターに登録せずに無料サービスを利用したい場合、当社に連絡するよう求めます。",
  "section_22_title": "電子メール、郵便、ファックス、または電話による商業通信",
  "section_22_description_1": "当社は、法的要件に準拠して、電子メール、電話、郵便、またはファックスなどのさまざまなチャネルを通じて行われる商業通信目的で個人データを処理します。",
  "section_22_description_2": "受信者は、与えられた同意をいつでも撤回するか、商業通信に異議を申し立てる権利があります。",
  "section_22_description_3": "撤回または異議申し立て後、当社は、連絡または送信のための以前の許可を証明するために必要なデータを、撤回または異議申し立ての年の終了後最大3年間保存する場合があります。これは、当社の正当な利益に基づいています。このデータの処理は、潜在的な請求に対する防御を目的に限定されます。ユーザーの異議（正当な利益）を永続的に尊重するために、当社はまた、再連絡を防ぐために必要なデータ（例：電子メールアドレス、電話番号、名前、通信チャネルに応じて）を保存します。",
  "section_22_item_1": "<strong>処理されるデータの種類:</strong> 基本データ（例：氏名、住所）; 連絡先データ（例：メール、電話番号）; 音声録音（ホットラインとの電話通話）。",
  "section_22_item_2": "<strong>影響を受ける個人:</strong> 通信相手。",
  "section_22_item_3": "<strong>処理の目的:</strong> ダイレクトマーケティング（例：電子メールまたは郵便による）。",
  "section_22_item_4": "<strong>法的根拠:</strong> 同意（GDPR第6条第1項a）; 正当な利益（GDPR第6条第1項f）。",
  "section_23_title": "ウェブ分析、監視、および最適化",
  "section_23_description_1": "ウェブ分析（「到達測定」とも呼ばれる）は、訪問者の流れを評価し、行動、興味、または年齢や性別などの人口統計情報を擬似匿名化された値として含める場合があります。到達分析は、オンライン提供またはその機能/コンテンツのピーク使用時間や最適化が必要な領域を特定するのに役立ちます。",
  "section_23_description_2": "ウェブ分析に加えて、当社はテスト方法（例：A/Bテスト）を使用して、オンライン提供の異なるバージョンを評価および最適化する場合があります。",
  "section_23_description_3": "特に明記されていない限り、これらの目的のためにプロファイル（集約された使用データ）が作成され、情報がブラウザまたはデバイスに保存される場合があります。収集されたデータには、訪問したウェブページ、相互作用した要素、技術的詳細（ブラウザ、OS、ハードウェア）、および使用時間が含まれます。ユーザーの同意がある場合、位置データも処理される場合があります。",
  "section_23_description_4": "ユーザーのIPアドレスは保存されますが、保護のために擬似匿名化（マスク）されます。通常、生のユーザーデータ（例：電子メールまたは名前）は保存されず、擬似名のみが保存されます。当社も第三者プロバイダーもユーザーの実際の身元を知らず、分析に関連するプロファイルデータのみを知っています。",
  "section_23_item_1": "<strong>処理されるデータの種類:</strong> 使用データ（例：訪問したウェブサイト、コンテンツへの関心、アクセス時間）; メタデータ、通信データ、プロセスデータ（例：IPアドレス、タイムスタンプ、識別番号、同意ステータス）。",
  "section_23_item_2": "<strong>影響を受ける個人:</strong> ユーザー（例：ウェブサイト訪問者、オンラインサービスのユーザー）。",
  "section_23_item_3": "<strong>処理の目的:</strong> 到達測定（例：アクセス統計、戻ってきた訪問者の認識）; ユーザー関連情報を含むプロファイル（ユーザープロファイルの作成）; トラッキング（例：興味/行動ベースのプロファイリング、クッキーの使用）; オンライン提供の提供と使いやすさ。",
  "section_23_item_4": "<strong>セキュリティ対策:</strong> IPマスキング（IPアドレスの擬似匿名化）。",
  "section_23_item_5": "<strong>法的根拠:</strong> 同意（GDPR第6条第1項a）。",
  "section_23_description_5": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_23_item_6": "<strong>Google Analytics:</strong> ウェブ分析と到達測定; <strong>サービスプロバイダー:</strong> Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, アイルランド; <strong>法的根拠:</strong> 同意（GDPR第6条第1項a）; <strong>ウェブサイト:</strong> <a href='https://marketingplatform.google.com/intl/de/about/analytics/' target='_blank'>https://marketingplatform.google.com/intl/de/about/analytics/</a>; <strong>プライバシーポリシー:</strong> <a href='https://policies.google.com/privacy' target='_blank'>https://policies.google.com/privacy</a>; <strong>データ処理契約:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>標準契約条項（第三国へのデータ転送におけるデータ保護の確保）:</strong> <a href='https://business.safety.google/adsprocessorterms' target='_blank'>https://business.safety.google/adsprocessorterms</a>; <strong>オプトアウト:</strong> <a href='https://tools.google.com/dlpage/gaoptout?hl=de' target='_blank'>https://tools.google.com/dlpage/gaoptout?hl=de</a>, <strong>広告表示設定:</strong> <a href='https://adssettings.google.com/authenticated' target='_blank'>https://adssettings.google.com/authenticated</a>; <strong>詳細情報:</strong> <a href='https://privacy.google.com/businesses/adsservices' target='_blank'>https://privacy.google.com/businesses/adsservices</a>（処理の種類と処理されるデータ）。",
  "section_24_title": "顧客レビューと評価手順",
  "section_24_description_1": "当社は、サービスの評価、最適化、および促進のためにレビューおよび評価手順に参加しています。ユーザーが提携プラットフォームを通じて当社を評価したりフィードバックを提供したりする場合、各プロバイダーの利用規約およびプライバシーポリシーが適用されます。評価を行うには通常、プロバイダーへの登録が必要です。",
  "section_24_description_2": "レビュアーが実際に当社のサービスを利用したことを確認するため、当社は必要な顧客およびサービスデータ（氏名、メールアドレス、注文/商品番号）を顧客の同意を得て評価プラットフォームに送信します。このデータは真正性確認のみに使用されます。",
  "section_24_item_1": "<strong>処理されるデータの種類:</strong> 契約データ（例：契約対象、期間、顧客カテゴリ）; 使用データ（例：訪問したウェブサイト、コンテンツへの関心、アクセス時間）; メタデータ、通信データ、プロセスデータ（例：IPアドレス、タイムスタンプ、識別番号、同意ステータス）。",
  "section_24_item_2": "<strong>影響を受ける個人:</strong> 顧客; ユーザー（例：ウェブサイト訪問者、オンラインサービスのユーザー）。",
  "section_24_item_3": "<strong>処理の目的:</strong> フィードバック（例：オンラインフォームを通じたフィードバックの収集）; マーケティング。",
  "section_24_item_4": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）。",
  "section_24_description_3": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_24_item_5": "<strong>評価ウィジェット:</strong> 当社は「評価ウィジェット」（レビューを表示する動的要素）を統合しています。ウィジェットのコンテンツはプロバイダーのサーバーから取得され、配信のために技術データ（IPアドレス、アクセス詳細）が送信されます。プロバイダーは訪問したプラットフォームを追跡し、広告/市場調査に使用するため、擬似匿名化されたデータをクッキーに保存する場合があります; 法的根拠: 正当な利益（GDPR第6条第1項f）。",
  "section_25_title": "ソーシャルメディア上のプレゼンス",
  "section_25_description_1": "当社は、ユーザーとコミュニケーションを取り、当社に関する情報を提供するためにソーシャルネットワーク上でオンラインプレゼンスを維持しています。",
  "section_25_description_2": "ユーザーデータはEU外で処理される可能性があり、権利行使が複雑になる場合があります。",
  "section_25_description_3": "ソーシャルネットワークは通常、マーケットリサーチと広告のためにユーザーデータを処理し、ターゲット広告を表示するための使用プロファイルを作成します。クッキーは行動データと興味データを保存し、プロファイルは（ログインメンバーの場合）複数のデバイスにまたがることがよくあります。",
  "section_25_description_4": "詳細な処理方法とオプトアウトオプションについては、各ネットワークのプライバシーポリシーを参照してください。",
  "section_25_description_5": "ユーザーはリクエストをプロバイダーに直接送るべきですが、必要な場合には当社が支援を提供します。",
  "section_25_item_1": "<strong>処理されるデータの種類:</strong> 連絡先データ（例：メール、電話番号）; コンテンツデータ（例：オンラインフォーム入力）; 使用データ; メタデータ、通信データ、プロセスデータ。",
  "section_25_item_2": "<strong>影響を受ける個人:</strong> ユーザー（例：ウェブサイト訪問者、オンラインサービスのユーザー）。",
  "section_25_item_3": "<strong>処理の目的:</strong> 連絡リクエストとコミュニケーション; フィードバック; マーケティング。",
  "section_25_item_4": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）。",
  "section_25_description_6": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_25_item_5": "<strong>Instagram:</strong> ソーシャルネットワーク; <strong>サービスプロバイダー:</strong> Meta Platforms Ireland Limited, Dublin 2, アイルランド; <strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）; <strong>ウェブサイト:</strong> <a href='https://www.instagram.com' target='_blank'>https://www.instagram.com</a>; <strong>プライバシーポリシー:</strong> <a href='https://instagram.com/about/legal/privacy' target='_blank'>https://instagram.com/about/legal/privacy</a>。",
  "section_25_item_6": "<strong>Facebookページ:</strong> Metaと共同で「Page Insights」データ収集の責任を負う; <strong>サービスプロバイダー:</strong> Meta Platforms Ireland Limited; <strong>契約:</strong> <a href='https://www.facebook.com/legal/terms/page_controller_addendum' target='_blank'>https://www.facebook.com/legal/terms/page_controller_addendum</a>; <strong>プライバシーポリシー:</strong> <a href='https://www.facebook.com/about/privacy' target='_blank'>https://www.facebook.com/about/privacy</a>。",
  "section_25_item_7": "<strong>LinkedIn:</strong> ソーシャルネットワーク; <strong>サービスプロバイダー:</strong> LinkedIn Ireland Unlimited Company, Dublin 2, アイルランド; <strong>オプトアウト:</strong> <a href='https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out' target='_blank'>https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out</a>。",
  "section_25_item_8": "<strong>Pinterest:</strong> ソーシャルネットワーク; <strong>サービスプロバイダー:</strong> Pinterest Europe Ltd., Dublin, アイルランド。",
  "section_25_item_9": "<strong>X（旧Twitter）:</strong> ソーシャルネットワーク; <strong>サービスプロバイダー:</strong> Twitter International Unlimited Company, Dublin, アイルランド。",
  "section_25_item_10": "<strong>YouTube:</strong> ソーシャルネットワーク/動画プラットフォーム; <strong>サービスプロバイダー:</strong> Google Ireland Limited。",
  "section_25_item_11": "<strong>Xing:</strong> ソーシャルネットワーク; <strong>サービスプロバイダー:</strong> New Work SE, Hamburg, ドイツ。",
  "section_26_title": "プラグインと埋め込みコンテンツ",
  "section_26_description_1": "当社は、機能性/コンテンツ要素（グラフィック、動画、地図など）をサードパーティのサーバーから統合しています。埋め込みには、配信のためにユーザーのIPアドレスの処理が必要です。",
  "section_26_description_2": "サードパーティは、統計的/マーケティング目的でピクセルタグ（ウェブビーコン）を使用し、訪問者の行動を評価する場合があります。擬似匿名化されたデータはクッキーに保存され、他のソースと組み合わせられることがあります。",
  "section_26_item_1": "<strong>処理されるデータの種類:</strong> 使用データ; メタデータ、通信データ、プロセスデータ; 基本データ; 連絡先データ; コンテンツデータ; 位置データ; イベントデータ（Facebook）。",
  "section_26_item_2": "<strong>影響を受ける個人:</strong> ユーザー（例：ウェブサイト訪問者、オンラインサービスのユーザー）。",
  "section_26_item_3": "<strong>処理の目的:</strong> オンライン提供の提供と使いやすさ; マーケティング; ユーザープロファイル。",
  "section_26_item_4": "<strong>法的根拠:</strong> 正当な利益（GDPR第6条第1項f）; 同意（GDPR第6条第1項a）。",
  "section_26_description_3": "<strong>処理プロセス、手順、およびサービスに関する追加の注意:</strong>",
  "section_26_item_5": "<strong>Facebookプラグイン/コンテンツ:</strong> Metaと共同で「イベントデータ」の責任を負う; <strong>契約:</strong> <a href='https://www.facebook.com/legal/controller_addendum' target='_blank'>https://www.facebook.com/legal/controller_addendum</a>。",
  "section_26_item_6": "<strong>Google Fonts:</strong> フォント配信; <strong>サービスプロバイダー:</strong> Google Ireland Limited。",
  "section_26_item_7": "<strong>Google Maps:</strong> 地図統合; <strong>サービスプロバイダー:</strong> Google Cloud EMEA Limited。",
  "section_26_item_8": "<strong>Instagramプラグイン/コンテンツ:</strong> Facebookと同様の共同責任。",
  "section_26_item_9": "<strong>LinkedInプラグイン/コンテンツ:</strong> ソーシャル共有機能。",
  "section_26_item_10": "<strong>Pinterestプラグイン/コンテンツ:</strong> ソーシャル共有機能。",
  "section_26_item_11": "<strong>Xプラグイン/コンテンツ:</strong> ソーシャル共有機能。",
  "section_26_item_12": "<strong>YouTube動画:</strong> 標準的な動画埋め込み。",
  "section_26_item_13": "<strong>YouTube動画（プライバシー強化モード）:</strong> クッキーを使用しないドメイン埋め込みで、追跡が制限されます。",
  "section_27_title": "プライバシーポリシーの変更と更新",
  "section_27_description_1": "当社は、プライバシーポリシーの定期的な見直しを推奨しています。更新はデータ処理慣行の変更を反映しています。変更に伴い行動が必要な場合（例：同意の更新）、当社は通知します。",
  "section_27_description_2": "会社/組織の連絡先詳細は時間とともに変更される可能性があるため、使用前に確認してください。",
  "section_28_title": "データ主体の権利",
  "section_28_description_1": "GDPR（第15-21条）に基づき、以下の権利を有します：",
  "section_28_item_1": "<strong>異議を唱える権利:</strong> 正当な利益（GDPR第6条第1項e/f）に基づく処理（プロファイリングを含む）に異議を唱えることができます。ダイレクトマーケティングの場合、異議は常に適用されます。",
  "section_28_item_2": "<strong>同意を撤回する権利:</strong> 与えられた同意はいつでも撤回できます。",
  "section_28_item_3": "<strong>アクセス権:</strong> データが処理されているかどうかの確認とそのコピーの取得を要求できます。",
  "section_28_item_4": "<strong>訂正権:</strong> 不正確なデータの完成または修正を要求できます。",
  "section_28_item_5": "<strong>削除/制限権:</strong> 法的条件の下で削除または処理制限を要求できます。",
  "section_28_item_6": "<strong>データポータビリティ権:</strong> 提供したデータを構造化され、機械可読形式で受け取ることができます。",
  "section_28_item_7": "<strong>苦情を申し立てる権利:</strong> 監督当局、特にEU居住国の当局に苦情を申し立てることができます。",
  "section_29_title": "当社を監督する監督機関：",
  "section_29_description_1": "オーストリアデータ保護局",
  "section_29_description_2": "Barichgasse 40-42",
  "section_29_description_3": "1030 ウィーン",
  "section_29_description_4": "電話: <a href='tel:+43 1 52 152-0'>+43 1 52 152-0</a>",
  "section_29_description_5": "メール: <a href='mailto:dsb@dsb.gv.at'>dsb@dsb.gv.at</a>",
  "section_29_description_6": "<a href='https://dsb.gv.at' target='_blank'>https://dsb.gv.at</a>",
  "section_30_title": "定義",
  "section_30_description_1": "このセクションでは、主にGDPR第4条から引用した本ポリシーで使用される主要な用語を説明します。定義はアルファベット順です。",
  "section_30_item_1": "<strong>信用調査:</strong> 人間の介入なしに行われる自動化された決定（例：請求書購入の拒否）。GDPR第22条に基づき、同意、契約上の必要性、または法的許可がある場合にのみ許可されます。",
  "section_30_item_2": "<strong>コンバージョン測定:</strong> マーケティング効果の評価（例：広告の成功を追跡するクッキーを使用）。",
  "section_30_item_3": "<strong>個人データ:</strong> 識別されたまたは識別可能な自然人に関連するあらゆる情報（例：氏名、ID、所在地、オンライン識別子）。",
  "section_30_item_4": "<strong>プロファイリング:</strong> 個人の側面（人口統計、行動、興味）を分析/予測する自動化された処理。多くの場合、クッキー/ウェブビーコンを使用します。",
  "section_30_item_5": "<strong>到達測定:</strong> 訪問者の流れを評価するウェブ分析（例：擬似匿名化されたクッキーを使用）。",
  "section_30_item_6": "<strong>位置データ:</strong> モバイル/Wi-Fi信号からの地理的位置データで、地図/位置ベースのサービスに使用されます。",
  "section_30_item_7": "<strong>追跡:</strong> オンラインサービスにわたるユーザー行動の監視（例：ターゲット広告のためのクッキー/プロファイリングを使用）。",
  "section_30_item_8": "<strong>管理者:</strong> 個人データ処理の目的/手段を決定する主体。",
  "section_30_item_9": "<strong>処理:</strong> 個人データに対して行われるあらゆる操作（収集、保存、使用など）。"
}
